[
  {
    "title": "【美妝】excel彩妝新品。柔亮唇膏筆/晶瑩修護唇蜜/持色眼線膠筆♥♥ ",
    "link":"https://..........",
    "content": "      ;  ;  ;  ;      到現在逛屈臣氏的時候看到excel 都還有點不真實的感覺 以前每次去東京總是要帶好幾樣彩妝回來的這個品牌 現在台灣就可以直接買得到太幸福了♥  而且跟日本上新貨的速度不會差太多 這次來分享三款春季彩妝新品 看完照片保證你們一定會被燒到～因為真的是好用沒話說 如果喜歡他們家的彩妝 或是對新品有興趣的我們就一起看下去吧：）    //本篇文章為excel邀請試用//    四月新品總共有這些 你們去逛的時外包裝會長這樣（指） 後面會幫大家全試色 也會分享我的使用心的跟推薦色號噢！    excel｜柔亮唇膏筆（全5色）NT$465     excel｜晶瑩修護唇蜜 #LO06限定色 NT$500     excel｜持色眼線膠筆（全5色）NT$430       ;       excel｜柔亮唇膏筆（全5色）NT$465       ;  ; 這波新品最喜歡的包裝就是這款 其實我還蠻常帶唇筆出門的，因為它的體積瘦長更好收在小包中 總共有出五個色號，蓋子的顏色就是唇彩的色號蠻好辨識 膏體為 傾斜10度的切割扁平芯設計  更符合人體工學好勾勒唇形，新手也能快速上手 可收回的旋轉刷頭，一起不用轉太多也不擔心斷掉問題噢！  另外比較特別的一點 就是這款唇筆有添加 SPF21 PA++的防曬係數  適度防曬也能抵禦紫外線，也能減少嘴唇色素沈澱的問題     ;  ; 直接先來手上刷色，一粗一細示範給你們看 扁平芯的尖面可以勾勒唇形，而寬面則可以填滿嘴唇    ;  ; 絲滑質地，擦上去屬於偏奶油光澤的唇彩 雖然看起來是帶點透感，意外地遮唇色效果還不賴 而且添加了3種美容液：角鯊烷、荷荷芭種子油及橄欖果油 滋潤度夠即使重複來回塗抹也不會有死皮產生 更不需要特別先用護唇膏打底     ;  ;    #LS01：惹火艷紅   好感度MAX的透亮豔紅 如果你想嘗試紅唇，但又怕太過豔麗的感覺 這款透亮的紅色絕對適合入門 （這系列我最愛的一色♥）     ;  ;  ;   #LS02：迷情漾粉   典雅婉約的橘調粉紅     ;  ;  ;   #LS03：情挑柚橙   好女孩感的朝氣橙色系 這支我也很喜歡，日常百搭色！     ;  ;  ;   #LS04：熱戀暖粉   少女情懷的藍調粉紅     ;  ;  ;   #LS05：曖昧桃紅   華麗優雅的成熟玫粉色 標準乾燥玫瑰色，玫瑰色控們請收藏～     ;           ;   excel｜晶瑩修護唇蜜 #LO06限定色 NT$500      ;  ; 喜歡唇蜜的日系彩妝選擇其實很多 不過這款算是連平常很少用唇蜜的我都稱讚 那個水潤度跟光澤度嘖嘖嘖 連我拍照那天P先生還問說，這是什麼唇彩好像很厲害（笑）    三款有顏色的都是去年的彩妝 而四月新品則是 #LO06限定色 不過還是都試給你們看，喜歡有唇色的也可以參考噢     ;  ; 使用美容精油打造的唇蜜 不含水份，擦上去的光澤感很～明顯 妝感我覺得偏向果凍QQ的感覺     ;  ;  ;   #LO06：春漾櫻花（限定款）   Mix七種顏色及閃耀度不同的粉嫩珠光 粉紅、紅色、紫色為基底 如果只是想要修飾唇部乾燥跟自然潤色 這款很適合淡妝使用     ;  ;  ;   #LO01：晶瑩紅寶石   用紅寶石來形容這色號再適合不過了 漂亮剔透的紅，很有顯白效果！     ;  ;  ;   #LO02：粉嫩櫻桃   非常具有春天感的粉色調 你們有沒有發現這款雖然是唇蜜，但顯色效果很好 也不會有油膩感噢     ;  ;  ;   #LO03：蜂蜜杏   這顏色我會把他歸類在珊瑚色系 但並不會有螢光的感覺，更偏向蜜桃色 也是我這系列中最推的色號     ;  ;  ;  ;  ;  ;   excel｜持色眼線膠筆（全5色）NT$430       ;  ; 之前在眼線教學的影片中有提過 我平時偏愛的眼線產品會是眼線液為主，因為用了很多眼線筆都會暈 所以那時收到這款眼線膠筆時期望並沒有太大 （很多主打持色不暈染到我眼上還是暈（哭））  這款主打 色澤濃厚，全日持久   可以高達13小時不脫妝  另外除了一般人擔心的防水防汗防油脂之外 也有貼心的抗磨擦  我就抱著姑且一試的心情 沒想到，它真的立刻榮登我心目中最不暈的眼線膠筆第一名 我畫了內眼線、外眼線甚至眼尾 內眼線幾乎沒有任何暈妝或沾染的情形 眼尾也可以維持至少八小時以上的持妝 當然說完全沒有暈太誇張 但真的是我用過最不嚴重的一款了！  平時用眼線液為了防暈染但可能沒有眼線膠筆那麼有效率 最近都直接拿眼線膠筆咻咻兩下就可以畫好眼線 真心推薦你們可以嘗試看看（點頭）  //  總共有五種色選   CG01：曜石黑   極上濃黑色調，打造銳利電眼   CG02：黑巧棕   深咖啡色調，打造自然深邃雙眼   CG03：琥珀棕   咖啡色調，打造甜美柔和眼妝   CG04：莓紅棕   酒紅色系，打造撫媚動人眼妝   CG05：橄欖綠   墨綠色系，打造個性時尚眼妝     ;  ;  來補充一下我都怎麼使用這款眼線膠筆 2mm筆芯畫起來滑順度很夠不會卡卡 稍微用筆蓋把眼皮提起來就能輕鬆畫內眼線 （也可以去參考我的眼線教學噢）  以筆尖沿著睫毛根部輕輕描繪 下手不要過重就能畫出筆直又細緻的線條 最後眼尾我會使用另一隻手輔助，把眼皮輕輕拉平 由內而外的勾出眼尾     ;  ; 眼線膠筆的好處就是線條筆觸不會太過銳利 即使沒有上眼影也不會太突兀 你們可以再靠近一點（笑）     ;  ;  ; 好啦～那以上就是這次跟大家分享excel的春季彩妝新品們 4/1都已經正式上市了 有興趣地記得去屈臣氏摸摸彩妝再下手 最後歡迎來粉絲團找我玩噢  ｜excel粉絲團｜    https://goo.gl/hVdMDr     以上♥       Follow My Instagram｜ Lovemiihuang     不定期分享私服生活心情，歡迎追蹤♥         Subscribe My Youtube Channel｜ 黃小米Mii     每週更新美妝時尚相關影片分享，歡迎訂閱♥      ;  ;  ; "
  },
  {
    "title": "唇彩│I'M MEME我愛絲緞一口唇膏 獨家心型緞面唇膏 一抹超顯色 一塗就愛上 !! 10色開箱試色心得",
    "content": "     ;  ;        ;  ;  歐謀喔謀，覺得自己這個妝化得好好喔~~~好美喔(自已講)  ;  尤其那個紅唇實在很搶眼，但好美(還是自己講)  ;    ;  其實我最沒自信的部位就是唇，一直覺得自己的唇過於厚，看到大家的薄唇都覺得羨慕不已，  ;   所以也不太敢擦這種這麼紅的色系，但這隻我很可以耶!!   ;   顏色超飽和、緞面光澤卻又不顯唇紋，重點是真的好美啊!!!   ;  ;      ;  ;   到底是哪一家的?   ;    就是   I'M MEME在今年推出的全新10色我愛絲緞一口唇膏!   ;  ;        ;  ;        ;  ;  這次搶先收到10色的新品，超澎湃的一大盒啊，  ;  看了覺得心情也太好了!畢竟我是唇膏人啊~~~最愛唇膏啊!!!(招手)  ;  ;        ;  ;  第一次接觸 I'M MEME，沒想到印象這麼好!    ;  新品細細一隻，外觀很活潑，色號就直接寫在唇身上，很好辨識，  ;  ;        ;    ;  使用方式就是按壓尾端的部分， TIC-TOC TIC-TOC的，這種設計可是人家 I'M MEME獨家的明星壓頭設計，     ;     一次按壓就是塗抹一次的用量，要用多少量都自己控制，衛生又美觀啊!不會有那種轉太長然後沾得亂七八糟!     ;  ;      ;  ;   另一個獨家設計就是他的心型剪裁唇膏，是一個小愛心的形狀，   ;   超可愛的耶!!!   ;  ;          ;  ;   不過我本來想說大概就是個可愛的設計，沒想到塗抹的時候很好用!   ;   大小適中，反而很貼合唇線，真的是一壓一抹就能擁有漂亮的唇彩!   ;  ;      ;  ;      ;  ;   直接來看看10款手部試色照，    ;    ;        ;  ;  霧面光澤感，但其實光是塗在手上就已經覺得好滑順好上色!  ;  一抹真的超顯色又飽和!  ;  而且這10色還是精選亞洲最熱賣的10款好感顏色，紅、橘、裸、乾燥玫瑰色通通可在這裡面找到!  ;  ;  10次中要挑出什麼顏色我最喜歡? 真的很難耶~~~每一款顏色都好看啊!!  ;  真是叫人選擇障礙又要爆發啦!  ;  ;  最後我挑出總共五個顏色是我特別喜歡的，利用不同妝容來分享給大家瞧瞧!  ;  ;        ;  ;  ;  ;  ▶001 RED RIBBON  ;  ;      ;  ;  #001真是讓我一抹就好驚豔的顏色! 這個妝容我超喜歡的~~~  ;   照著英文翻譯大概就是紅絲帶的顏色吧哈哈，  這色也是他們的model色，   ;  ;      ;  ;  眼妝我搭配比較重的酒紅路線，眼線也稍微畫得比較重一點，  ;  ;        ;  ;   本來擔心這樣組合會不會過於艷麗   ;   結果不會耶~~紅的很有質感，反而有種時尚的妝感，好喜歡這款妝唷!!   ;  ;      ;  ;   時尚妝感拍照就是不能笑啊~~~哈哈哈哈   ;   太好看忍不住就拍了389287張照片，   ;  ;      ;  ;   像我本身就是唇比較乾的人，結果看看一點也不顯唇紋呀!然後很服貼，真的一抹就上色了!   ;   我還發現，厚唇人如果用霧面唇彩，其實能讓唇看起來比較沒那麼厚的感覺耶!   ;  ;   跟我一樣是厚唇的人可以擦擦看會覺得很棒!!   ;  ;   決定下次有活動出席就要化這樣去!!   ;  ;      ;  ;  ;   ▶ 007 PINK BOMBER   ;  ;          ;  ;   #007很像是最夯的乾燥玫瑰色，是韓國網美一致推薦的顏色，   ;   這顏色化妝包裡一定要有一隻才行，顏色夠亮彩但又不會過於嬌豔   ;  ;      ;  ;   這次我想營造比較溫柔細的路線，所以用了最安全的大地色系眼影，搭配根根分明的睫毛，用眼影代替眼線，加深那種溫柔的感覺   ;  ;          ;  ;  ;    其實蠻適合一班日常、約會的感覺，都很好搭配，穿衣服也比較沒有限制，    ;  ;            ;  ;   是很安全的顏色啊!!!必買!   ;  ;      ;  ;  ;  ▶008 BRICK SLIP  ;  ;        ;  ;  ;  #008 很像去年秋冬很流行的土色!  ;  ;        ;  ;   我一直覺的土色很難駕馭耶，感覺要非常有個性、厭世臉的人才能征服啊!!!哈哈哈   ;   不過這款出乎意料的hen可以耶   ;  ;          ;  ;   沒有一定要厭世啦，像我這樣搭配橘色系眼影，是不是也很有味道，   ;  ;  ;   順便偷渡了隔壁色號 ▶# 009 NUDE ROMPER    ;  ;            ;  ;   比008還淡一點，也是有點土系，但更偏裸色一點   ;   結果好像更適合橘色眼影耶~~~而且很顯白耶!!   ;  ;     ;  ;  ;      ;  ;    如果用膩了一般紅色系路線的，可以來試試這兩款喔!    ;  ;      ;  ;  ;  ;  ▶005 CORAL TUTU  ;  ;        ;  ;  最後這色我喜歡的理由是他比較成熟、有知性感!  ;  ;  005很像是珊瑚粉、玫瑰色這種色系，  ;  ;        ;  ;        ;  ;    這款我也稱它為上班族的懶人妝容，眼影我用了網路很紅的16Brand迷你雜誌炫彩雙色眼影盤    ;  ;            ;  ;    ㄟ~~真的蠻好用的耶，超級懶人，一抹就有雙層眼影，而且淺色的那格其實光澤感蠻漂亮的耶!!    ;  ;    搭配唇膏一壓一抹，咻咻咻臉上最重要的兩個上妝重點一下就完成啦!    ;  ;      ;  ;    是不是很有氣質、而且真的很有成熟感，但不老氣，    ;    推薦給懶人上班族來用啊!!!    ;  ;      ;  ;    這幾天一直連續試用顏色，不停的卸唇又上色，但每次上色後都能呈現很漂亮的唇彩，    ;    如果唇膏質地不夠好不夠服貼，我相信一定是沒辦法的，    ;    這點我也好喜歡!    ;  ;     ;  ;  最後幫大家複習一下I'M MEME我愛絲緞一口唇膏讓人喜歡的特點：  ;  ●超顯色、不挑唇色零誤差  ;  ●緞面光澤，持久服貼而且不卡唇不顯唇紋  ;  ●獨家心型唇膏剪裁  ;  ●10色精選亞洲熱賣好感色系  ;    ;      ;  ;  ;   現在已經韓國同步一起在台灣上市了喔!   ;   不用羨慕韓國妹子了，台灣也能直接擁有這10款好唇色啊!   ;  ;   更多 i'm meme 我愛絲緞一口唇膏   ;   → 官網    http://tw.memebox.com/SalePage/Index/4205032      ;    →官方粉絲團  https://www.facebook.com/memeboxtw      ;  ; "
  },
  {
    "title": "【美妝】韓國Hanskin限量超值旅行組．瘋狂價$88！Qoo10全球購物網韓國美妝挖寶",
    "content": "       ;  第二次來跟你們分享我在  Qoo10  上入手的韓國美妝啦!  ;  這一波是韓國美妝  Hanskin韓斯清  首次進駐Qoo10的超值驚喜促銷活動  ;    https://special.qoo10.com/DynamicAD/3909?jaehuid=2026312149    ;  居然只要付  $88運費  就可以獲得！  ;  其實 Hanskin在3/26起開賣的第一波限量400份組合  ;  在我還沒跟你們分享前就已經全部賣光光了Orz  ;  現在趕緊在第二波活動開始前   ;  整理我收到的  ＜Hanskin春季限量大禮包＞  給你們瞧瞧吧！  ;     ;  上次我在Qoo10上買的是  3CE彩妝    ;  Qoo10有很多韓國美妝賣家，東西也是由韓國直送到台灣  ;  別擔心無法與韓國賣家溝通，Qoo10提供中文線上客服  ;  上班時間客服會協助處理相關訂貨、出貨與售後等事宜  ;  讓我先來教你們怎麼逛Qoo10下手最划算吧！  ;      ;  首頁旁邊有Qoo10的官方線上Line客服QR Code  ;  購物前可以先掃描加入喔！  ;  網頁是 中文操作介面  沒有困難度  ;  先填寫資料加入會員吧！  ;  首次加入會員還贈送購物車優惠券  ;        ;    Qoo10  來自韓國，在亞洲各大國家都成立了Qoo10全球購物網平台  ;  網站不定期會與賣家、甚至是品牌 聯合推出超值優惠活動  ;  基本上 先逛首頁的促銷活動就對了！   ;  大部份都會比台灣訂價便宜  ;  所以要買韓國美妝前，推薦大家先到  Qoo10  逛一輪再下手  ;  比價一番後再決定也不遲啦！  ;          ;  最近逛Qoo10首頁都可以看到Hanskin的限量組合訊息  ;  這種好康不要錯過啊！  ;   Hanskin $88幸運限量大禮包（韓國直寄．限量400組）   ;     https://special.qoo10.com/DynamicAD/3909?jaehuid=2026312149     ;     ;   ;  這一盒誠意十足禮物包裝   ;  就是  Hanskin  與  Qoo10  聯合推出的  限量超值旅行組  喔～  ;  （還是無法相信只要$88！）  ;   ;   ;  旅行組的內容物已經用化妝包裝好放在禮物盒裡  ;  這個像是糖果紙顏色的反光化妝包真是少女心  ;  容量也滿大的 很實用！  ;   ;   Hanskin旅行組組合內容－   ;   1.Hanskin韓斯清淨顏氣墊粉底（正貨）   ;   2.PM2.5深層洗面凝膠 100ML（正貨）   ;   3.Hanskin韓斯清VSTRA美白保濕面膜貼片（sample）   ;   4.Hanskin韓斯清亮澤膚色面霜EX（sample）   ;   5.Hanskin韓斯清亮澤膚色玻尿酸爽膚精華液 30ML（sample）   ;   6.Hanskin韓斯清超級輕妝保濕BB霜 10g（sample）   ;   7.Hanskin專用鏡子   ;   8.Hanskin專用化妝包   ;  光是兩項正貨就已經很超值  ;  而精華液與BB霜也可以使用好幾次  ;  其他則是讓人一次體驗Hanskin的底妝、保養～  ;  無論如何 這種體驗方式真的奏效了  ;  因為我用過之後 真的對Hanskin底妝、保養燃起熊熊烈火！！！  ;   ;   ;   PM2.5深層洗面凝膠 100ML（正貨）   ;     ;  很細心地將按壓頭與瓶身分開  ;  寄來的時候才不會有被擠壓爆漿的可能  ;  要使用前再自己DIY把瓶蓋替換成壓頭  ;         ;          ;  凝膠質地 帶有 特殊的高黏度   ;  加水起泡後 能吸附更多髒汙  ;  瓶子上的PM2.5 指的正是空汙的懸浮有害物質沒錯！  ;  Hanskin以獨家技術纖維素來阻擋造成肌膚傷害的物質  ;  洗起來很親膚、舒服  ;                ;     Hanskin韓斯清VSTRA美白保濕面膜貼片（sample）     ;       ; 正貨是一整罐的面膜片 ; 可以敷在各處 ; 適合上妝前利用5分鐘快速地敷一下 ; 補充水份～是懶人急救保養！ ;              ;    Hanskin韓斯清亮澤膚色面霜EX  （sample）    ;       ;  這一款是可以校正膚色的素顏霜  ;  本身是粉紅色的喔！  ;       ;  這款是 韓國不添加人工色素的素顏霜始祖   ;  我覺得它 適合在上妝前用、比較不適合當保養在睡前用   ;  做為妝前乳的表現很棒  ;  能修飾臘黃膚色 讓膚質看起來白皙透亮  ;  又相當滋潤保濕～  ;            ;  對了  ;  這面鏡子也是旅行組裡附的化妝鏡  ;  一片薄薄的放在化妝包隨身攜帶很方便呢！  ;            ;     Hanskin韓斯清超級輕妝保濕BB霜 10g  （sample）     ;   ;  BB霜 我很喜歡 ，覺得可以下手正貨！  ;  它還獲得韓國美妝綜藝節目 Get it Beauty 評為 BB霜排行榜第一位   ;  名聲hen響亮啊！  ;   ;   ;  韓國美妝最擅長表現自然無瑕的妝感  ;  Hanskin這條BB霜 很遮瑕    ;  有種 \"直接幫妳換一張亮白無瑕臉蛋\" 的感覺  ;  全新的膚質與白皙感哇尬意！ （大心～～～   ;          ;     Hanskin韓斯清淨顏氣墊粉底（正貨）     ;   ;   ;  玫瑰金的氣墊粉盒好時尚感  ;  從化妝包拿出來有種拿3C產品的感覺  ;   ;   ;   ;  這款是Hanskin氣墊粉餅的升級款  ;  效果與上面BB霜一樣屬於 高遮瑕底妝   ;  美肌效果超好！！  ;  底妝內建美肌功能～  ;       ;  拍完氣墊的粉霧光澤感很美  ;  低調完美的妝感  ;   薄拍一層蜜粉定妝   ;  用了幾次後發現不太會脫妝！  ;  所以說 這次收到Hanskin組合裡   BB霜與氣墊粉底都是我私心大愛  ～  ;     ;  第一次接觸  Hanskin    ;  在  Qoo10  以這麼超值划算的禮物包購入真是美好的開始～  ;  喜歡韓系保養及美肌妝感的女孩們   ;  快趁這次超難得的折扣衝一波吧！  ;    ;  ;   Hanskin $88幸運限量大禮包（韓國直寄．限量400組）   ;    https://special.qoo10.com/DynamicAD/3909?jaehuid=2026312149    ;  ;  以上分享  ;  //本篇為Qoo10邀約體驗//  ;  聊天請到     Amigo的粉絲團     &lt;3  ;   延伸閱讀   ;   【彩妝】3CE柔美的吃土色．楓紅色系九宮格眼影&amp;霧面口紅&amp;霧面唇膏/Qoo10網購平台      ;   【春日郊遊穿搭】玩不膩的宜蘭小旅行筆記．渡假/時髦/文青LOOK   ;   【彩妝】J. Cat Beatuy歐美平價彩妝-創造歐美感高彩度惹眼妝容-單色金礦眼影,極致豐澤唇膏&amp;迷戀晶彩腮紅   ;   麗白朵抗紫外線口服錠．服用一個月有感心得   ;  ;  --  ;    每個按讚及分享　都是對我最棒的鼓勵　啾啾～    ;  ;  ;              ;     ;     ;  ; －－ ;  ; ;    來續攤❤    ;   &gt;&gt;    ★Amigo H.☆FB粉絲專頁       ; ;  ;  ;  Amigo 美感生活       一併推廣你的粉絲專頁  ;  ;   ;     ;  ; "
  },
  {
    "title": "COLOURPOP~GOLDEN STATE OF MIND|閃亮亮桃花妝",
    "content": "      ;  今天來開一個小心被烏鴉整盤叼走的COLOURPOP~GOLDEN STATE OF MIND 眼影盤  ;  因為！每一顆眼影都超級閃亮阿！根本就像寶石碎片收集冊的概念XD  ;    ;  準備好墨鏡了嗎，被閃爆前的盒子外觀  ;     ;  將啷！開箱囉！是不是綻放萬丈光芒萬丈綻放(有人可以挑戰快速念三遍不咬舌嗎XD)  ;     ;  獻出我的手臂塗上整齊小方格給大家看~  ;     ;  近拍特寫~是不是顯色又閃耀！這盤真的很有戲劇效果  ;     ;  今天化的眼妝是這樣的~紅X棕的搭配，下眼尾的棕色不明顯，這盤的深棕實擦因為亮片的關係顏色會比較淺  ;     ;  有些人可能擔心這盤眼影太閃亮會不會不實用，但其實我覺得把握好暈染的範圍也可以很夢幻  ;  如果怕全部亮片會讓眼睛變小，可以自己再另外用無亮片的深色加眼尾(我這次是沒有)  ;  而且這盤眼影擦上後的詢問度跟識別度都很高，保證身邊人都會被生火一輪XD  ;  會飛粉嗎？這盤比起colourpop其他眼盤的確是比較容易飛粉一點，因為它的亮片真的很明顯  ;  但有用筆刷刷開的話，它是可以變成細緻的光感，不會一顆顆的大亮片，你看上面的手部試色就知道  ;  所以我個人還是蠻喜歡這盤的，推薦給閃亮亮眼影控~  ;     ;  尤其是低頭的時候，眼影上的光澤感跟顯色度這個距離還是很明顯  ;     ;  搭配彩隱就是一個閃亮寶石妝(而且忽然發現我髮箍也是寶石XD 這集主題好像不是桃花妝應該是寶石妝吧XD)  ;     ;     ;     ;  看我衣服那麼厚就知道這篇其實很久之前拍的XD 不知道官網還有貨嗎~有興趣的自己找官網囉 這盤出有點久了  ;     ;  愛麗森發文有點慢，想要追蹤彩妝/保養/購物/生活等等最新情報請來幫我的粉絲團按讚收看唷  ; ;  愛麗森的變身教室  ; ;  ;  ; "
  },
  {
    "title": "【美髮】Hairways 男女朋友賦活液♥男女朋友各一瓶，情人一起呵護頭皮的健康",
    "content": "    每次情人節都要煩惱要送什麼禮物~~~  ;  這邊有個很適合當作情人節禮物  ;     Hairways  男女朋友賦活液    ;    現在優惠買一送一  ;       輸入優惠碼「 LONGJIE 」再折價100元   ;  男女朋友各使用一瓶，一起讓頭皮變健康  ;  有健康的頭皮，才會有一頭漂亮的秀髮唷       ;    ;  我是個超懶得洗頭的人  ;  平常約2天洗一次，最久可以撐到5天不洗頭  ;  所以頭皮累積不少油脂和老廢角質  ;  因為這樣阻塞毛囊，使得髮尾吸收不到養分  ;  常常有頭皮搔癢、掉髮、髮尾乾燥等問題       ;    ;  ;  ;    這天來到的是有配合使用     Hairways  男女朋友賦活液    的髮廊  ;   蘞鬆髮屋HairHouse   ;  地址： 高雄市三民區金鼎路235號   ;  ;    Hairways   賦活液 可以買回家每天早晚使用  ;  像我一樣不愛洗頭累積不少油脂和老廢角質  ;  頭皮悶熱、出油、長痘痘、搔癢  ;   建議  1~2週  到髮廊做一套完整的頭皮護髮   課程         ;    ;  ;    ;           ;      ;          ;         ;          這些是頭皮 護髮課程 所使用的產品  ;          Hairways    頭皮去角質   ;              Hairways 頭皮洗髮精  ;             Hairways  護髮素  ;             Hairways 男友朋友 賦活液  ;    ;  ;  ;            Hairways  男女朋友賦活液  ;  綠色的是男性使用，橙色是女性使用  ;  現在  優惠買一送一 ，適合作情人禮物  ;   輸入優惠碼「 LONGJIE 」還可以再折價100元   ;                哪裡買     ;    ;  ;  ;          先來看看使用前的頭髮  ;  頭髮有些的毛躁、毫無光澤感  ;    ;  ;  ;          首先使用的是頭皮去角質  ;  頭皮同樣是皮膚，當然也要去角質  ;    ;  ;  ;            塗抹好後按摩讓頭皮去角質分布均勻  ;    ;  ;  ;          頭皮有種涼涼的感覺  ;  搭配美髮師的指腹輕按的按摩方式  ;  覺得好清爽好舒服       ;    ;  ;  ;          按摩5分鐘後就可以去洗淨了  ;  使用頭皮洗髮精洗個2次  ;  第一次是先將頭皮的油脂、髒污洗掉  ;  第二次才是真正進行細部的清洗  ;    ;  ;  ;         洗好2次後進行護髮的動作  ;  不停地將頭髮搓揉、梳開  ;  使護髮素完整的包覆著每根髮絲  ;  停留約5分鐘後進行沖洗  ;    ;  ;  ;          最後一個步驟 -   Hairways  賦活液   ;  先將濕髮吹風至8分乾  ;  再使用賦活液均勻噴上頭皮並以指腹輕輕按摩  ;    ;  ;  ;         女生的  Hairways  賦活液 是橙色的  ;  使用起來也是會有涼涼的  ;  好清涼舒爽       ;    ;  ;  ;          吹整後的頭髮感覺煥然一新  ;  謝謝美髮師幫我的髮尾吹捲捲~好浪漫      ;    ;  ;  ;         頭髮不再毛躁躁，充滿飽滿的光澤感  ;    Hairways  賦活液  幫助頭皮平衡油脂分泌、舒緩頭皮搔癢  ;  搭配按摩舒緩頭皮緊繃、去除老廢角質  ;  擁有多種植物萃取成分  ;  天然的香氛可以平衡頭皮的氣味  ;    ;  ;  ;          還能      滋養毛囊、強健髮根    ;  維護頭皮、頭髮的健康     ;  原本乾燥髮尾變得好柔順  ;  使得整體的頭髮蓬鬆有彈性、透亮光澤  ;    ;  ;  ;         ;    ;         ;  早晚使用  Hairways  男女朋友賦活液 來保養頭皮  ;  像我一樣不愛洗頭而造成阻塞毛囊  ;  甚至出現掉髮、頭皮搔癢等狀況  ;      建議1~2週到有配合  Hairways  賦活液 的髮廊  ;  做一套完整的頭皮 護髮課程   ;  先有健康的頭皮  ;  才會有一頭美麗的秀髮        ;    ;  ;  ;            Hairways  男女朋友賦活液    ;  現在優惠買一送一  ;  輸入優惠碼「 LONGJIE 」再折價100元  ;                哪裡買      ;  男女朋友各一瓶，非常適合情人送禮  ;  約會的時候與情人一起呵護頭皮的健康吧        ;  ;  ;                                                                                     喜歡這篇文章，請幫忙糖糖                                                                                                     \"讚+分享\" 喔~~~謝謝♥                                                                                ;  ; "
  },
  {
    "title": "(附影片/10支全試色推薦)I'M MEME  我愛絲緞一口唇膏~韓國網美人手一支的心型脣膏一定要擁有",
    "content": "      ;      愛漂亮的女孩們，最常購買的彩妝品項應該就是唇膏吧。      ;      尤其是各大品牌經常會推開新品，讓女孩們在選擇時有種手足無措的FU.      ;      如果你跟我一樣雙唇容易乾燥，我個人建議儘量選擇保濕型的唇膏。      ;      像我最近每天使用的唇彩是，           I'M MEME 我愛絲緞一口唇膏。       ;       這款心型唇膏不僅保濕顯色，還很持久、價錢也很實在。       ;       對我而言，完全就是一款可以媲美專櫃品質的唇膏。       ;     ;      我對唇膏的要求是一定要保濕，再來就是顯色持久、不能顯唇紋。      ;      抹上唇膏之後，更無法接受會出現白色積線、產生大量死皮等尷尬現象。      ;      我算是對唇膏比較挑剔的女生，          而 I'M MEME  我愛絲緞一口唇膏       ;       竟然可以讓我滿意到每天都想使用，真的不簡單。       ;         ;   I'M MEME ，  ;   這個品牌的彩妝品我個人很喜歡，我用過他們家的隔離乳、粉底液、眼影   ;   每樣產品都讓我很滿意，加上它的價格也很實在不會貴，平價又好用。   ;   對我而言，是一個能夠媲美專櫃品質的韓國彩妝品牌。   ;   ;    I'M MEME  我愛絲緞一口唇膏， 是目前韓國網美人手一支的心型脣膏。  ;  這10支顏色都深受韓國、台灣網友以及部落客喜愛，隨便選都不會失手。  ;  包裝輕巧精美，顏色設計繽紛，攜帶很方便。  ;     ;  10支多變的唇彩顏色，能夠一次滿足廣大消費者的需求。  ;  可以搭配服飾抹上不  同的唇膏  顏色，  將會呈現出不同的個性與風格。  ;  一次擁有這10支唇彩，讓我可以輕鬆打造出不同的妝容感。  ;           ;   採用獨特心型以及按壓式設計的 I'M MEME   我愛絲緞一口唇膏 ，   ;   按壓一次的唇膏量就是剛好塗抹一次的用量，用量控制的很精準。   ;   心型唇膏設計，能夠服貼唇線，不需要太多技巧就能輕鬆完成唇妝。   ;         ;  先給各位看看，試用在白紙上以及手臂上的顏色吧。  ;  每個顏色都很顯色喔，從001到010，每支顏色都值得擁有。  ;   接下來我就一支一支的直接試用在雙唇上，   ;   使用方式是直接按壓唇膏底部，初次使用時需要多按壓幾次。   ;   後續使用時，只要按壓一次心型唇膏就能擠出剛好塗抹雙唇一次的用量。   ;           ;    I'M MEME 我愛絲緞一口唇膏- 001  ;  001是一支很漂亮的正紅色，是每個女孩化妝包內必備的紅唇膏。  ;  這款唇膏，  宛如絲緞般滑潤的質地，輕輕一抹就能完美覆蓋唇色。  ;  每支塗抹在雙唇上，都能呈現出半光澤半霧面的唇妝。  ;  超顯色的同時不易顯唇紋，有一定的保濕度、但不會有黏膩感。  ;           ;    I'M MEME 我愛絲緞一口唇膏- 002  ;  紅偏橘色，擦上去之後非常襯托膚色，亮麗卻不會張揚。  ;         ;    I'M MEME  我愛絲緞一口唇膏- 003  ;  003實擦顏色跟001有點接近，但又稍微不太一樣。  ;  沒有像001那麼正紅，是很有氣質加有氣場的橘紅色。  ;        ;    I'M MEME  我愛絲緞一口唇膏- 004  ;  004的顏色很適合平常上班使用，就是要告訴別人我今天有化妝  ;  但不會高調，是那種讓人看起來很有活力的玫瑰紅色。  ;        ;    I'M MEME  我愛絲緞一口唇膏- 005  ;  很甜美的粉紅色，既能襯托好膚色，又能默默的為給自己帶來好桃花的顏色。  ;              ;    I'M MEME  我愛絲緞一口唇膏- 006  ;  這支比較像是乾燥玫瑰的顏色，  ;  抹起來顯的唇紅齒白很有氣質，非常適合見長輩。  ;             ;    I'M MEME  我愛絲緞一口唇膏- 007  ;  裸玫瑰色，平常使用這支很顯幼齡~給人感覺甜美可愛，很好相處的FU。  ;  我個人超愛這支，不論是逛街、上班，想要增加好氣色都會抹007.  ;        ;    I'M MEME E 我愛絲緞一口唇膏- 008  ;  未使用前，還在擔心008塗抹起來會不會很橘色。  ;  結果擦上去之後，發現這支顏色好好看喔~擦起來好有活力。  ;  給人感覺眼前瞬間一亮，很年輕又俏皮的FU.  ;         ;    I'M MEME  我愛絲緞一口唇膏- 009  ;  難道這就是傳說中的土色唇膏嗎？但抹上去一點也不土，顯的很有朝氣喔。  ;  對我而言009的顏色真的很俏皮有活力~彷彿瞬間回到18歲的樣子。  ;           ;    I'M MEME  我愛絲緞一口唇膏- 010  ;  010是以棕色調為基底、橘色為輔色系的唇膏。  ;  也就是網路上有些人稱為它為南瓜橘，但有一些秋意的感覺，個人覺得很知性。  ;   不會過於甜美，對我而言010是一支有深度的唇膏顏色。   ;     ;  我個人最喜歡的是：001、002、003、005、007、009，  ;  以上10支心型唇膏，每次都很顯色、保濕度也令我很滿意。  ;  也沒有我前面說的一般唇膏會出現的缺點，  出現白色積線、產生大量死皮等。  ;     ;  像我平時喝水，會稍微有一點沾杯，但不太會影響雙唇的顯色度喔。  ;  喝完水之後，唇色仍然很漂亮，這點真的很重要啊！  ;  不愧是深受韓國和台灣網美歡迎的唇彩，  怎麼選都不易失手。  ;  如果你想要擁有一款心型唇膏、或是顯色的唇彩、保濕的唇膏，  ;  價錢又不會貴桑桑，你值得考慮「   I'M MEME   我愛絲緞一口唇膏」。   ;        ;  用過就知道，一定會被它  超顯色的絲緞光澤唇色所驚艷。  ;  最厲害的是這10支唇膏，還不挑唇色~一抹就能將原本的唇色 覆蓋。   ;   心型唇膏設計，用起來好順手，不須技巧也能輕鬆畫出完美唇形喔。   ;  卸妝的時候，使用一般卸妝液就能輕鬆卸除不殘留。  ;    ;   附上試色影片， 觀看請點選HD高畫質，有附字幕！    ;   Youtube影片連結： https://www.youtube.com/watch?v=8k8YliHclY4    ;  官方網站：   https://goo.gl/SX5wCx     ;  官方粉絲團： https://www.facebook.com/memeboxtw/   ;  #TicTocYourHeart #TicTocLipstick #我愛絲緞一口唇膏  ;   依諜的秘密基地   ;     ;   一併推廣你的粉絲專頁   ;  (時尚羊毛衣推薦) 群羊純羊毛上衣~絲光防縮純羊針織上衣~高領/圓領/V領 可機洗的超細羊毛上衣~輕盈舒適保暖防縮水  ;  (機場免稅店購物注意事項)香奈兒嘉柏麗女性香水/COCO水晶糖光透唇釉/絲緞光潤唇筆/絲絨唇露/YSL恆久完美無瑕粉底/克蘭詩彈潤植萃美唇油~使用采盟聯名卡打9折  ;  (中國大陸旅行戰利品)國慶連假去探親/購物/伴手禮分享~不捨的是離別，期待下次再想見~機場免稅店也好好買  ;  (2017年必看15瓶專櫃粉底液使用心得優缺點)ESTEE LAUDER 雅詩蘭黛/BOBBI BROWN/Dior迪奧/GIORGIO ARMANI/SOFINA ALBLANC蘇菲娜/ YSL/ CHANEL香奈兒  ;  (優缺點真實分享)太空粉底~YSL恆久完美輕粉底＋YSL情挑誘色美唇精萃  ;  機場免稅店/百貨公司週年慶近期購物明細紀錄~香奈兒黑色COCO香水/Dior迪奧粉底唇膏/YSL超模粉底/蘭蔻小黑瓶/ANNA SUI 淡香水/蘭芝唇膜/SKII晶緻活膚乳液  ;  (出國旅遊必看)聰明打包技巧分享~2大箱行李，一箱是伴手禮、一箱是自己的物品~台灣伴手禮分享  ; "
  },
  {
    "title": "[KATE零瑕肌密微霧粉底液]革命性液態粉餅10小時實測！超越專櫃品牌心頭好[KATE幻色持久唇釉]",
    "content": "   ;   ;  ;         ;  ;  隨著天氣漸暖已進入春夏的關係吧！？  ;  因此最近好多開架品牌都推出新的底 粧 產品，在這季節中無非強調持妝、控油的 粧 效  ;  但怎麼在長效持 粧 中又能作到整天維持 清爽粧感，這就真的很考驗各家的底 粧 妝產品囉！   ;    KATE  近期推出一款  革命性液態粉餅   &gt;   KATE零瑕肌密微霧粉底液    ;  通常粉底液比較多的是亮澤粧感，而霧面的粉底液在市面上相當的少見，是不是相當的吸引人阿！？  ;  此篇除了要來測試一下這款底粧產品外，另外也要一同分享3個色號  幻色持久唇釉        哦！          一起來瞧瞧吧！       ;          ;  ;  可以看到產品包裝雖然是使用塑料的瓶身，但在瓶身邊邊切割線條的設計上還蠻美的！  ;  而2018年全新推出的    KATE零瑕肌密微霧粉底液，    主打的是為愛美的女性朋友們帶來 革命性  液態粉餅  妝感！   ;   Erica不太明白所謂的  液態粉餅  跟平常使用的粉底液及粉餅有何不同？   為什麼  KATE  要大費周張的研發出這樣的產品呢？  ;          ;  ;  此款粉底液擁有  SPF15 / PA++  防曬係數，但在戶外陽光下活動絕對是不夠的，還是乖乖的額外使用防曬產品吧！  ;  產品雖  無使用香料  且  通過敏感性測試  ，但是肌敏本身較敏感的女孩們，還是先測試一下無任何過敏反應再使用囉！  ;  就立即開瓶來試試看吧！  在使用時記得先上下搖一下瓶身使粉體能更均勻混合！  ;           ;  ;  打開瓶蓋後產品為按壓試壓頭，每次使用全臉時大約壓一下的量就很足了  ;  有時想要上較薄透一點的粧感，其實按壓一下的量可能會太多，因此用量的話大家可以自行斟酌一下啦！  ;  此款粉底液共推出了   00亮膚色、01柔膚色、02自然色、03淺膚色、04健康色、06粉膚色   共六色  ;  我想在色號選擇上能滿足大多數女孩們的膚色需求！  ;           ;  ;  Erica手上的這瓶則為  03淺膚色    比較適合偏黃肌使用  ;  可以看到 粉底液在推開時還呈現出水亮感，在推開後立即變幻為相當細 細緻的粉體，    待推勻後則呈現霧面粧感  ;    完全感覺就像是使用粉餅所帶來的 粉霧粧效阿！     ;           ;  ;  由於產品本身的滑順度、延展性超好，如果不想用刷具、海綿來上粧的話，單單使用手也是能完成上粧的！  ;  原本擔心粉底液會轉會霧感，因此在推勻時會不會要搶時間，以免在臉上太乾…推不動這樣  ;  但~其實這情況沒有發生，大家可以安心！  ;          ;  ;  先上半邊臉讓大家瞧瞧差異，可以看到膚色變得明亮、整整提亮一個色階  ;  粉底液的親膚性很好感覺與肌膚緊密貼合，粧效不顯厚重，霧面粧效讓膚質更加無瑕  ;          ;  ;  再來比較一下遮瑕效果，下面是上了全臉粉底後再次使用微量粉底液進行遮瑕  ;  粉底液是可以進行堆疊的，在肌膚較乾的眼周、嘴角、鼻翼也不會產生乾紋或顯乾躁、 鼻翼  毛孔修飾上效果也很不錯！   ;  可以看斑點、黑眼圈約能達到7成的 遮瑕，    如果非要求要完美遮瑕的話，我個人覺得這樣就ok囉！   ;          ;  ;  下面是整個完妝後的樣子，真到完成妝效後Erica才懂為什麼KATE要 大費周張的研發出這樣的產品了   ;   通常市面上的粉底液多為亮澤光感，如果想要粉霧感可能還需在按壓上一層粉餅才能達到   ;   一不小時還可能會讓粧感變得厚重，不自然！   ;         ;  ;      KATE零瑕肌密微霧粉底液      能兼具粉底液親膚感與粉餅般粉霧粧效    ;    因為可以變幻為細緻粉底的特性，因此在肌膚上呈現出像霧感面紗的粧效，擁有不錯的遮瑕力但又不會顯厚重    ;  可說是大大節省了上粧的步驟 ， 如果想要更加輕薄的粧效，我個人是建議可以使用沾溼的BB蛋來上粧這樣   ;           ;  ;   像今天Erica第一次使用這瓶粉底作10小時實測，整天 完全沒有補粧，也沒有用面紙按壓過    ;   這天出門一整天經過了上山、下山經歷了28~10度溫差，其中還爬了一段山路流了些汗這樣   ;               ;  ;  經過10小時後的樣子，可以看到眼粧都快花得差不多了  ;  撇除晚上日光燈燈光導致色溫問題，  臉上除額頭、鼻子油了些、 黑眼圈 遮瑕 掉了些   ;  其實底粧還算是維持的不錯，即使過了10小時也不會變得暗沉、黏膩不舒服  ;  我想今天測試的環境有微流汗又冷、熱沖擊的，算是蠻嚴荷的了！因此回到家後還能有這樣的表現我覺得很棒了！  ;           ;  ;  除了  KATE零瑕肌密微霧粉底液  表現的好 棒 棒外 ！   ;   大家也絕對不能錯過  KATE幻色持久唇釉，         這款2016         年秋季上市的唇釉不算是新品     ;     之前也跟大家分享過   近期每天不離身連出國也要帶著它！光澤感豐盈飽滿雙唇就靠這支！❥ KATE 凱婷 幻色持久唇釉       ;  話說直到現在它仍是我的心頭好，只要每次出門或不知道該配什麼唇膏時，第一時間就會想到它！  ;  可說是一支跟任何粧效都能達到零失誤的唇釉阿！  ;          ;  ;  跟以往不同的是今年的  KATE幻色持久唇釉(7g)     新推出微霧光&amp;亮澤光兩種質感，   共全7色  ;    亮澤光4色 #RD-1(柔美紅&gt;亮采紅)、  #RD-2(透亮紅&gt;動感紅)、  #RS-1(玫瑰粉&gt;玫瑰紅)、  #BK-1(透亮黑&gt;晶透紅)    ;    微霧光3色  #BE-2(純粹裸&gt;粉膚色)、  #RD-3(深紅色&gt;鮮明紅)、      #PK-2(輕柔粉紅&gt;珊瑚粉紅  )  ;   Erica手上的是   亮澤光    #RD-1(柔美紅&gt;亮采紅)、  #RD-2(透亮紅&gt;動感紅)、  #RS-1(玫瑰粉&gt;玫瑰紅)        ;         ;  ;  瓶身的部份跟上一代很不同的是透明瓶身，我個人很愛這個改變，  因為這樣同時擁有多色下就能一目瞭然所有的色號  ;         ;  ;     KATE幻色持久唇釉     的質地偏向唇蜜，用唇膏相較下確實較為黏稠，但實在上在唇上的 黏稠是能接受的     ;     不像有的唇蜜會帶來 黏膩 負擔感，      也許習慣使用唇膏的女孩們可能會有點不習慣   ;    但是！眼見春夏即將到來~這樣的唇釉能打造晶透的粧效，     還是很值得嚐試看看的哦！   ;         ;  ;  是在手上試色如下，試完色後再使用面紙按壓會發現會殘留些顏色，即為唇釉擁有的持色染唇效果  ;         ;  ;  大家應該會很好奇上面判紹色號時為什麼會有  柔美紅&gt;亮采紅 /   深紅色&gt;鮮明紅       的示意吧？！  ;  此款唇釉最大特色即是會因  唇部水分量自然產生反應、變幻為專屬自我的獨一無二唇色，  且隨著塗抹時間增加，  ;  顏色越發鮮豔！所以每次擦上都會有些為不同的粧效哦！是不是很有趣！  ;         ;  ;   因為唇釉內添加豐富保濕成分有  甜杏仁油、荷荷芭油、橄欖油，葵花子油  ，所以在上色前唇部無需上任何潤唇產品來打底！   ;     三角唇棒  的設計不論是唇峰還是面積較大的下唇，在上色時都相當好操控、順手   ;         ;  ;  而可以看到唇釉還是有轉印的較果，在吃東西時還是會掉色，  但是不是那種一吃東西就會掉光光  ;  除非妳是吃較油的食物，非否喝水、小食下是不易掉色的哦！  這也是我很愛這隻唇釉的最主原因之一  ;  雖然Erica此次入手的都是  亮澤光    但我想擦完後在手背上轉印個二下，它也就呈現出  微霧光  了吧！XD  ;         ;  ;   而這隻唇釉相當保濕修飾唇紋的效果很讓我滿意！   ;  最後~再放這三色  亮澤光    #RD-1(柔美紅&gt;亮采紅)、  #RD-2(透亮紅&gt;動感紅)、  #RS-1(玫瑰粉&gt;玫瑰紅)    讓大家比較一下  ;  我發現  #RD-2(透亮紅&gt;動感紅)  實際擦在唇上的色差比較大，但顏色也算是美的就不太計較了！  ;           ;  ;        而 KATE 這開架彩妝之王也不用多作解釋了！        ;        能踩雷的品項Erica到目前還真的沒遇，對於此次的          KATE零瑕肌密微霧粉底液         我個人相當的滿意       ;        而       幻色持久唇釉       本來就是我的最愛，甚至超越專櫃品牌        ;        所以！這二款產品真的沒什麼好值得猶豫的囉！趁藥妝有折扣日時快搶購去吧！         ;       ;  ;  ;  ;  ;  ;             &lt;&lt;&lt;    來粉絲團找我聊聊天吧！      ;  ;  ;     ; "
  },
  {
    "title": "打造完美妝容的關鍵【YSL聖羅蘭】名模肌密光燦水凝露/名模肌密光燦CC霜",
    "content": "        ;  想要打造服貼的底妝  ;  首先最重要的就是做好保濕的基礎工作了  ;  這一點YSL都幫我們考慮好了  ;  老實說，名模肌密系列的保濕度真的超棒  ;  接著我們就一起來看看光燦水凝露與光燦CC霜的開箱吧♡  ; ;     ;   【   名模肌密光燦水凝露  】  ;   除了 上一篇的名模肌密保濕持妝噴霧 之外   這一瓶對於妝前的保濕打底更是不可或缺的   YSL的創意總監說   如果想要妝容更加保濕服貼   甚至更透亮的話   那這一瓶就是妝前打底最關鍵的一瓶了   ;       在活動當天，我們也有在現場試過這瓶名模肌密光燦水凝露   盈喬老師在給模特兒上妝時   也都有使用到這瓶來做妝前保濕的前置作業       為什麼說它很重要呢？   主要是它運用了最新的3D超水感科技   搭配太空科技的超微型空氣分子   就能達到3倍的皮脂吸附力   讓原本粘膩的肌膚，瞬間轉為零油光       而且它還承載了4000倍的水份   看看它推勻的水潤度就知道了   這樣才能讓肌膚達到長效保濕   讓妝容更加服貼   ;       一擦上肌膚就立即保濕很多   而且質地也非常清爽，摸起來的觸感很滑嫩   似乎是為肌膚進行了柔焦一般   使用後的肌膚看起來比還沒用更加的飽滿   ;       搭配剛剛噴過的保濕持妝噴霧之後   擦上這個光燦水凝露依然不會為肌膚帶來負擔   味道也是一樣很好聞的淡雅花香   水潤又好推勻的質地   讓肌膚擁有像是剛敷完面膜急救的感覺   ;       原本剛洗好臉的緊繃感   經過噴霧與凝膠的洗禮之後   更加的清爽潤澤了   而且肌膚自然透出的光澤感   讓我覺得很迷人   感覺像這樣還沒上妝就能出門了（笑   ;      ;   原來要搭配一系列的保養   才能讓我的底妝這麼完美♡   我看……下次我買一整組這個選項應該是跑不掉了   ;     ; ;  【  名模肌密光燦CC霜  】  其實我真的不是故意要讓我的素顏跟完妝差異這麼大的   而是現在的彩妝品真的太厲害了   我覺得化妝呢，最重要的不是在於手藝   而是在於彩妝品的品質啊~   如果妳的手藝很好，但用的產品卻是超爛的   妳依然還是手下敗將   話說其實我也常常不小心踩雷失手過（哈哈       話說當天活動的時候   YSL拿出了一條即將在4月上市的超強粉底液   我一顆心全都在那瓶粉底液上面了   相較之下，我當下會覺得這個名模肌密光燦CC霜遜色很多   但是，當我帶了一瓶CC霜回家之後   我才發現……我錯惹!!!       這系列的CC霜一共推出了3個顏色   特別設計針對不同膚質的水水做挑選的    ●紫色那瓶叫做   紫羅蘭    是針對超白皙肌膚水水選擇的   像我的小麥肌，一擦上根本變成藝伎（哈哈    ●粉色那瓶叫做   玫瑰粉    是針對白皙到一般膚色的水水使用   而且它擦起來還會透出好氣色的粉嫩感喔   但我沒選它（笑    ●裸色那瓶叫   甜杏裸    針對自然色與小麥色的水水使用的   我一看到它，根本連挑都不用挑了   就是它!!!!!我要帶它回家♡       每一瓶的瓶身都有註明它的顏色   所以很好分辨，而且最棒的是   它還有SPF35 PA+++的防曬係數   足夠應對日常生活中的紫外線了       這瓶粉底液是屬於比較水潤型的   擦起來也不會厚重或粘膩的那種質地   味道也一樣香香的♡       推開的時候，延展性很好   所以用量可以很省，一點點就能擦完全臉       光是手上試色，我就迫不及待想趕快用全臉了   它不但自然的提亮我的小麥肌   妝感還超服貼，而且也很自然的修飾掉手上的細紋瑕疵了   所以最上面我才會說，我錯惹   真不該小看它的       準備要擦在臉上了   在這裡，你們先看看我肌膚的問題   像是黑眼圈與隨時泛紅的肌膚   真的讓我超困擾   等下就推勻看看有沒有差異       這是擦好半張臉的樣子   只能說我真的太愛它了   它不但跟我另一半的膚色沒什麼色差之外   黑眼圈與泛紅問題也修飾了不少耶    ;       全臉擦好之後   我發現它其實是有一點微霧光澤感的   而且主要是完妝後很清爽   一點也不黏膩，在臉上感覺不厚重   而是很輕盈到差點感受不到它的存在呢♡      ; ;   再噴上名模肌密保濕噴霧定妝   一切就搞定啦   最近我化妝的底妝已經鎖定它了   非它不用♡   就算再近拍也不怕~   有興趣的美女們   建議還是直接到櫃上挑選適合你的膚色比較準確喲   以上♡真心分享給你們    ; "
  },
  {
    "title": "▋雅詩蘭黛絕對慾望奢華潤唇膏#441王妃裸玫。10年熱銷經典色大勢回歸試色分享▋",
    "content": "     ;  ; 這篇是短髮試色文首發XD ;  ;  ;  ; 這次雅詩蘭黛唇膏我幾乎是一天一支慢慢試色 ; 很喜歡這種感覺 ; 每天隨著心情、打扮、妝容去搭配唇膏 ; 放慢了腳步去拍攝自己喜歡的照片 ; 難得有一篇唇膏文可以給我滿滿的幸福感。 ; 大家在這篇可以看到我長髮與短髮的造型 ; 搭配不同的唇彩也有著不同的感覺喔! ;  ;   ;  ; 是說現在看到自己的長髮有點懷念 ; 但我更愛現在的短髮就是了XD ;  ;    ;  ; 自從接觸了雅詩蘭黛的唇膏後 ; 我就愛得無法自拔 ; 覺得它們家的強項就是可以調配出各種極美又經典不敗的顏色 ; 這些低調優雅又有質感的唇色我特別喜歡 ; 除了很襯膚色，也適合各年齡層 ; 女孩們一定都能從裡面找到屬於自己的唇色 ;  ;   ;  ; 絕對慾望系列的唇彩顏色非常齊全 ; 每個女孩都可以從中挑選到自己喜歡的顏色與質地 ; 之前也曾經分享過霧感質地 ; 延伸閱讀 ▋雅詩蘭黛絕對慾望霧感唇膏13色試色。命中注定的完美霧唇 ▋  ; 這次稱霸10年賣到斷貨絕版的全系列21色經典色又重新上市 ; 聽到這消息大家是不是很興奮？ ; 所以這次挑選出的十色分別是來自於「奢華潤唇膏」與「 閃耀唇膏」系列家族 ; 而這兩種質地擦在嘴唇上呈現出的質感也是十分不同的 ; 今天就會把我挑選的這10色一支支試在嘴唇上給大家參考。 ;  ;   ;  ;   //絕對慾望 奢華潤唇膏//   ; 潤唇膏顧名思義，質地十分的滋潤 ; 一般的唇膏滋潤但缺點就是顯色度不高 ; 但絕對慾望奢華潤唇膏的優點就是又滋潤又顯色 ; 而且顏色都爆炸美! ; 這五支我都好愛，完全無法取捨.... ;  ;    ;  ;  //絕對慾望 奢華潤唇膏 #441王妃裸玫//  ; #441是徐若瑄主打色 ; 這支顏色非常的氣質 ; 其實很多裸色很容易擦了氣色看起來更不好 ; 例如有些裸色帶土黃色調 ; 如果不畫大濃妝，其實很難駕馭... ; 但#441是淡淡的裸粉，帶有紅潤感，雖然是裸色，卻顯得很有氣色! ; 日常上班、上課都很適合，算是一款很百搭的唇膏。 ;  ;   ;   ;   ;  ;  //絕對慾望 奢華潤唇膏 #321大勢正橘//  ; 一般的橘我很無法... ; 因為一般都帶黃，擦上後我的膚色都會變得超詭異... ; 但這支是有點像番茄色 ; 很可愛的橘紅 ; 這顏色我每次只要擦上皮膚看起來就像白兩個色階! ; 只要配色大地色的眼妝就很MATCH! ;  ;   ;   ;  ;  //絕對慾望 奢華潤唇膏 #127珊瑚玫瑰//  ; #127是不挑人用、不挑場合的珊瑚玫瑰色 ; 暖色調的粉，就算是黃肌也可以輕鬆駕馭 ; 還可以做到校正膚色的效果 ; 這顏色就是男孩們會喜歡的，看起來像是天生的好氣色 ; 完全不會有濃妝感，很自然的美! ;  ;   ;   ;  ;  //絕對慾望 奢華潤唇膏 #261甜蜜紅玫//  ; #261雖然叫甜蜜紅玫 ; 但我覺得它實擦比較像是帶粉調的西柚色 ; 加上水潤的質地，擦上它嘴唇就像糖果一樣 ; 甜甜的，讓人有想親一口的衝動XD ; 這支的顏色很適合大部分東方人暖色調膚色。 ;  ;   ;    ;  ;  //絕對慾望 奢華潤唇膏 #231桃氣玫瑰//  ; #231一看就知道是偏冷色調的粉色 ; 擦起來很芭比、很甜美。 ; 也是我一向以來最能駕馭的顏色 ; 雖然我是東方人，但其實我本身膚色比較偏冷色調 ; 所以擦這色系通常都不錯看! ; 我也會用它畫咬唇妝打底 ; 在唇中暈染一點正紅色又會有不同感覺喔! ;  ;   ;  ; 最近滿常用這支的，所以搭配了兩個妝容給大家參考。 ;  ;   ;   ;  ;  //絕對慾望 閃耀唇膏//  ; 閃耀唇膏則是含有很細緻的珠光亮粉 ; 我自己實際試擦後發現它最大的優點就是不像其他珠光唇膏一樣會顯唇紋 ; 因為含有玻尿酸成分，所以同樣的很滋潤 ; 然後顏色都滿自然討喜的。 ;  ;    ;  ;  //絕對慾望閃耀唇膏 #223淡粉千金//  ; 首圖使用的就是這支#223 ; 同樣也是徐若瑄的主打色 ; 這支如同它的名字，雖然是粉嫩色調 ; 擦起來卻有種千金、名媛的感覺! ; 閃耀的珠光，讓看似平凡的淡粉色多了一些特別!! ;  ;   ;   ;   ;  ;  //絕對慾望閃耀唇膏 #309粉橘珊瑚//  ; #309是閃耀唇膏質地中，我最喜歡的一支 ; 擦起來嘴唇透透的，但又十分有氣色 ; 膚色偏白的女生雖然比較不挑顏色 ; 但最怕就是沒氣色.... ; 這支就是低調、溫柔，但又兼顧了好氣色! ; 擦起來還顯得十分年輕這樣! ;  ;   ;   ;  ;  //絕對慾望閃耀唇膏 #323玫瑰濃情//  ; #323就是比較濃郁、性感的顏色 ; 單看唇膏覺得像是櫻桃色 ; 但擦起來比較像明亮的酒紅 ; 因為帶有細緻珠光的關係，所以它不會給人很深沉的印象 ; 就算是春夏擦它也很適合! ;  ;   ;   ;  ;  //絕對慾望閃耀唇膏 #409淡粉詩人//  ; 這支顏色是我今天分享所有唇膏中最淺的一支 ; 如果妳本身唇色較深，那擦起來大概就是感覺唇色稍微提亮、紅潤一些這樣。 ; 這支我比較少單擦它 ; 通常是拿來做染唇妝的打底 ; 如果妳想要別人看不出妳有化妝，偽素顏的時候，就可以使用這支! ;  ;   ;   ;  ;  //絕對慾望閃耀唇膏 #431玫瑰誘惑//  ; #431是葡萄色 ; 擦起來是紫色調的，顯得帥氣、有個性又華麗 ; 所以擦它的時候我會搭配比較濃的眼妝才比較撐得起這支唇膏! ; 是說，我發現我短髮之後 ; 要駕馭這種帥氣的顏色好像更容易了!(有點開心!) ;  ;   ;   ;  ;  ;  ;  ;  ;  ; 以上，就是今天的雅詩蘭黛絕對慾望唇膏試色分享 ; 有許多經典與缺貨色，現在都重新回歸了 ; 如果妳是還沒試過雅詩蘭黛唇膏的女孩 ; 快去櫃上瞧瞧試試，怕缺貨的話一定要先多囤個幾支 ; 因為只要用過它們家唇膏，就會跟我一樣無法自拔的愛上 ; 那麼優雅的色調，只有在他們家找的到!! ; 立即體驗你的大勢唇色吧→  http://bit.ly/2pEEUe3  ;  ;   ;  ; 打完收工(本篇與雅詩蘭黛合作) ;  ;   ; "
  },
  {
    "title": "『彩妝』革命性液態粉餅 KATE零瑕肌密微霧粉底液．變幻專屬唇妝 KATE幻色持久唇釉N",
    "content": "                KATE 是小資族們的開架品牌好朋友    最近新推出了一瓶我很大推的底妝品    非常適合喜歡微霧妝感的人    再加上天氣越來越熱 臉又越來越會油的    肯定是 + 絕對是要入手的一款  革命性液態粉餅        KATE    零瑕肌密微霧粉底液        另外還有唇彩控必入坑的   幻色持久唇釉 N      有絲絨微霧光及晶透亮澤光 2 種質感喔                       兼具粉底液的親膚感 還有粉餅般粉霧粧效      是 KATE    零瑕肌密微霧粉底液 的最大特色          還有塗抹之後 快速揮發多餘油份          僅均勻保留粉體的獨特配方祕密          呈現像擦過粉餅般 不易泛油也不黏膩          且清爽又可以很遮瑕          我這種油肌人最喜歡的質地與妝感        就這一瓶粉底液可以搞定                              粉底液的用量不需要太多      輕抹延展 一點點就可以擦全臉      而且在邊上粉底的時候 會感覺到      質地會從一開始的液狀 慢慢變的稍有粉感      到上好整臉之後 就是一個我很喜歡的粉霧妝感      不但服貼而且遮瑕力也很好      還有肌膚觸感是鬆鬆的 沒有一絲的黏膩                  上完    零瑕肌密微霧粉底液    之後      就像直接就上好了定妝的粉餅或蜜粉一樣      就可以省下定妝的步驟啦      方便又快速 還是個乾爽不黏的  清爽粧感          這種輕薄透又服貼的微霧妝感        有粉底液親膚感 還有粉餅般粉霧粧效        不但擺脫厚重粧感  一瓶就搞定了我的底妝喔      ;                 ;        KATE 除了粉底產品好用之外      唇彩方面的 CP 值高 也很值得入手      這次  KATE 幻色持久唇釉 N        有絲絨微霧光及晶透亮澤光 2 種質感              幻色持久唇釉  N   是款豐富保濕的變色唇釉    塗抹後 能隨著時間不斷的變色    而且顯色效果是因人而異的    所以能夠變化出  專屬自我色彩      純粹裸是微霧光 玫瑰粉及透亮紅是亮澤光    色彩都很飽和顯色度又好    刷頭是三角唇棒的設計    不但好描繪好上手 也與唇部很貼合                         KATE 幻色持久唇釉 N  純粹裸       原色是帶點偏橘色調的      塗抹之後會呈現偏裸膚色調      雖然是淺色系 但遮蓋我原本暗唇色的效果很好      而且滋潤度頗優 用起來不顯乾也不會黏膩      裸色系的通常與自然是劃上等號      所以還滿適合素顏或淡妝的時候      想要增加好氣色 又不想太突兀的好選擇                           KATE 幻色持久唇釉 N  玫瑰粉      原色是屬於偏粉色調的      但塗抹之後會帶點紅色調      顏色對我來說是屬於偏淺的      但擦起來的唇部 看起來很粉嫩      是個很招桃花的色系      顏色一樣很飽和 但更加的有光澤      若是上了淡妝或是妝感著重在眼部的話    就還滿適合擦上這個色號                            KATE 幻色持久唇釉 N  透亮紅       原色是正紅 但看起來會有點半透明的      塗抹之後的顏色 會變的比較深一點      光澤感的呈現比較多 很像果凍一樣      紅的很自然又不會太嚇人      是個很讓我看起來頗為顯白的色號      像我的眼妝只有畫眼線 想要整體妝感有一個重點      就還滿適合擦上紅色系的唇彩喔                         KATE 是我個人很喜愛的開架品牌      這次的新品   零瑕肌密微霧粉底液  有 讓我驚豔      擺脫  厚重粧感之外    一整個就是我喜愛的清爽粧感          果然是款革命性液態粉餅           幻色持久唇釉   N  顏色好看又不易掉色              不用一直補妝 也能維持好氣色           2款CP值都很高 而且開架也都有不輸給專櫃的品質                 //本篇為無酬體驗文//      ;   "
  },
  {
    "title": "[ 光療 x Venus nail ] 江戶時代.限量聯名江戶貓咪 x 漆箔光療",
    "content": "    ; 天～啊～～ ; 沒想到在打文章的這時， ; 再過三個多小時我就要出發去宿霧， ; 然而.......... ; 我.還.沒.整.理.行.李=.=\" ; 不過這次為了讓大家可以搶先預約， ; 還是先把文章簡單快速地寫完好哩， ; 因為～ ; 這次的光療真的是美哭啊！！ ;  ;   ; 老師當然也是原班班底， ; 手部的設計是由Vicky老師決定， ; 腳部就是彤彤老師啦～ ; 必須得說這次的手部光療非常特別！ ;  ;   ; 還記得很久前曾經寫過Vicky老師和日本大廠TSUMEKIRA出了限量的聯名光療貼紙嗎？ ; 這個民俗圖騰的是第二次的限量聯名 ;  ;   ; 這是第一張的限量聯名， ; 我還記得當時聽到這個消息時我超興奮的啊！！ ; 因為...雖然不是我出的貼紙， ; 但～就覺得很驕傲啊， ; 拿出自己手指的時候可以炫耀我美甲師超強， ; 覺得走路都有風這樣哈哈哈哈哈 ;  ;   ;   ; 當時這個款式我超愛的， ; 阿要是你們看我的文章看得夠久， ; 大概就知道Vicky老師是一個變態XDD（誒，怎麼這樣講） ; 因為她每次都會畫出讓人覺得：「什麼？！這個居然也可以畫得出來？」的驚人技術， ; 叫她神手完全當之無愧～ ; 話說回來， ; 要是不夠厲害，也就不可能可以和日本大廠推出聯名貼紙了， ; 是吧？ ;  ;   ; 這次的第三批更是超狂！！（V老師到底想逼死誰！！！） ; 別於之前夢幻可愛風、圖騰風， ; 這次的風格是充滿古代日式的江戶時代風格， ; 而且當時原稿上的這些圖案， ; Vicky老師居然是用光療凝膠一層一層畫出來的！！ ; 沒有最狂只有更狂XD ; 上面的聯名貼紙除了武士、藝伎等...古代日式風之外， ; 有沒有發現貼紙上有幾款不同的貓？ ; 其實上面的每隻貓可都是Vicky老師家的貓呢！ ; 這時候就好希望...要是奶郎哥也能在上面多好啊～  ; （店裡的每個老師應該也都默默希望自己的貓咪可以在上面吧，哈哈） ;  ;   ; Vicky老師家本身養了三隻貓， ; 然後老家也有貓， ; 對貓愛的程度從刺青也看得出來， ; 沒錯， ; Vicky老師手臂上的刺青就是他這張照片抱的貓-吳酷奇 啦～ ;  ;   ; 這隻則是肉咖 ;  ;   ; 最後則是這次有出現在我指甲上的黑鼻跟白噗（喔喔喔喔～～好想抱緊處裡 ） ;  ;   ; 啊過程步驟拍了反正也不可能會畫XD ; 這次就直接跳到完成品吧， ; 真是水到美丁美當， ; 江戶時代風格穿插日本傳統漆器使用的漆箔， ; 每個細節都絲毫不馬虎 ;  ;   ; 腳部則是充滿夏天的繽紛款式， ; 帶去宿霧剛剛好啦～ ;  ;   ; 大拇指上的音符圖案好可愛！！ ; 接著按照慣例當然就一定得來幾張寫真集啦～ ;  ;   ; 這次的光療跟新洋裝整個超搭哈哈哈哈～ ; 當時一看到這件洋裝就立馬覺得可以配在一起 ;  ;   ; 雖然這次光療的色調比較偏秋冬， ; 不過因為有透膚的元素， ; 所以即使春天做這個款式也很ok， ; 有種沈穩成熟的感覺 ;  ;   ;   ;   ; 實在太喜歡了， ; 一定要再放一張特寫讓你們看個清楚！！ ;  ;   ; 再來就是大家期待的每個月特價款光療， ; 這個月比較偏春天粉嫩色系的小清新風格， ; 假設因為上班無法做太誇張的話， ; 這些特價款都是滿ok的款式 ;  ;   ; 最後這張跟指甲沒關係， ; 但因為覺得很喜歡所以就放上來當結尾吧XDD ; 來， ; 廢話不多說， ; Venus Nail美甲工坊資訊一樣貼給你們喔喔 ;  ;  Venus Nail美甲工坊  ;   電話：02-2562-5897 ;地址：台北市中山區中山北路一段126巷14號1樓       Venus Nail美甲工坊粉絲專頁（點我）     ;  更多Vicky老師的作品也可以到她的Instagram去看喔～  ;     Vicky老師Instagram(點我)     ;  ;    ↓↓↓以下地方也可以看到我～來吧來吧～    ;     ;     ;     ;  ; "
  },
  {
    "title": "這並非「豐唇」只是讓嘴唇變「紅腫」",
    "content": "    ;  ;    這幾年市場上真的多了不少只求「噱頭」卻違反皮膚生理    ;    甚至長期使用還可能會危害皮膚的化妝保養品    ;    像是       「晚安面 ( 凍 ) 膜」       就是一例 :     ;    因為皮膚根本不需要這麼長的時間浸泡在高含水的環境中    ;    長期下來對皮膚健康絕對是弊大於利    ;    此外       「素顏霜」       也是一例 :     ;    因為這類產品本來就是彩粧品並不適合晚上當保養品用    ;    皮膚保養越簡單越好，晚上應該要讓皮膚好好休息一下    ;    再來像是       「氣墊粉餅」       也是需要注意 :     ;    因為這類產品本質上是將粉底液 / 遮瑕乳做成粉餅狀取用    ;    但因為使用時會需要用到粉撲    ;    用後沒有注意清潔長期累積就很容易造成皮膚發炎或傳染病    ;  ;   ;  ;   ; ;      化妝保養品追求噱頭或許是有其市場需求      ;      但本質上還是要以皮膚安全為依歸不然最後只會自找麻煩      ;  ; "
  },
  {
    "title": "□ [化妝品] NARS Danger Control 限量春季偏光眼影盤",
    "content": "           Nars danger control eyeshadow palette USD49, 2g*6        今年二月美國上市了這盤仙氣十足, 但用起來十分危險的限量春妝眼影盤 ;看到配色的時候以為是打亮/腮紅盤, 由於一直沒看到心儀的偏光打亮盤 ;而Danger control就是一見鐘情的色彩組合,剛推出馬上就手刀購買 ;結帳前仔細一看才發現它竟然是眼影盤！ ;作為眼影盤, 對健康膚色的人來說難度實在有點高 ;但看了NARS的示範影片後, 覺得畫起來太美太仙 ;掙扎許久後還是購入了 ;原因是若當作眼影用起來苦手的話還是能當打亮用～  ;  二月底有先拍了影片, 包含心得. 試色以及文章最後的眼妝示範過程      https://www.youtube.com/watch?v=P3dsycxpbx4          ;左上 Rave 是淺薰衣草色, 帶有非常密集且細緻的銀白小亮粉 ;左下 Bionic 是飽和的淺金黃色 ;中上 Elektra 是珊瑚橘偏光玫瑰金色, 金屬光調 ;中下 Haedus 偏光十分明顯, 肉眼看是香草奶油色, 不過上眼會變成珍珠白偏光紫色 ;右上 Aeryn sun 是刷白的蜜桃粉色, 是整盤摸起來最乾的一色, 但實際上眼並不會 ;反而顏色與粉質都作為打亮色恰到好處！ ;右下 Tonic 搶眼的高顏值深薰衣草紫, 佈滿了囂張的銀白粉色小亮粉 ;是最容易掉粉, 用指腹上妝會比用刷具好的一色 ;  ;    ;試色後來錯亂了因此沒照順序 ;可以發現整盤色調都有些曖昧相似 ;有三色都屬紫色系 ;幾個顏色是可以立馬分辨, 但上妝一用刷具混合就又好像融合在一起  ;基本上摸起來粉質都挺綿密, 因此手上試色會感覺很飽和很易上色 ;但實際使用頗為飛粉, 顏色的上色度也普普 ;因為顏色本身就偏淡, 用多次疊壓的方式顏色也不會被疊得太深 ;十分建議使用眼部打底膏助攻  ;  整體來說我覺得並沒有非常推薦入手 ;但如果手邊沒有類似盤,想找一個帶偏光的眼影/打亮盤, 這盤可以考慮 ;size 我很喜歡, 是正好一個手掌的長度 ;每一格的寬度都剛好可以用打亮刷沾取 ;作為眼影滿有挑戰性, 不是日常盤 ;作為打亮,Aeryn sun 很適合; Bionic 也還ok, 前提是想要用金色調打亮的話 ;其他顏色  Haedus  偏光太重, 有的亮粉太多都不是好選擇 ;*熱愛偏紫光打亮的人就會很喜歡  Haedus  ;  ;  兩種畫法： ;第一種是以玫瑰金畫眼窩, 深薰衣草紫大範圍放眼摺  ;     ; ;  第二種是把重色放在眼部尾端1/3  ;     ;  ; 看完可能覺得 恩？不是嗎長一樣嗎XDDD ;  ; "
  },
  {
    "title": "來勢洶洶之10色包色文。【I'M MEME 我愛絲緞一口唇膏】超讚推薦♡",
    "content": "        ;  耶~我最喜歡的I'M MEME 又推出新唇彩啦  ;  它叫做【我愛絲緞一口唇膏】  ;  很開心又很榮幸可以跟大家分享包色文  ;  內心無限雀躍呀♡  ;  這系列的唇彩涵蓋了紅色系、裸色系、乾燥花色系  ;  很容易讓人選擇障礙發作耶（笑  ; ; 我特地拍了一個全試色影片 ; 有興趣的水水就先點進來看看吧♡ ;     ​   ;       ; 接著就來看看文章吧 ;  你們看看這大陣仗~  ;  我收到的時候，都覺得我今年擁有這系列唇膏  ;  就已經滿足了❤  ;       ;  隨時想擦什麼顏色，就擦什麼顏色  ;  除了單擦之外，混搭風格唇彩也是很棒的選擇  ;  外觀設計的很可愛，有蠟筆塗鴉的感覺  ;       ;  每個盒子的頂部都有註明了色號與名稱  ;       ;  一字排開真的很繽紛耶  ;  每個顏色都好有自己的風格  ;       ;  造型輕巧，同時也很方便攜帶出門  ;  外出時也不佔包包的空間  ;  隨時補妝好輕鬆♡  ;       ;  當然瓶身上面也都有註明色號  ;  這樣就比較好分辨拿取了  ;       ;  一打開蓋子，我完全被融化了  ;  它的設計竟然是愛心形狀的♡  ;  其實這個形狀的設計，非常好上手  ;  很多角度其實都很適合勾勒唇型與唇峰  ;  而且唇膏味道是香甜好聞的  ;       ;  這款是按壓擠出唇膏的  ;  每次按壓出來的量就是描繪一次唇彩的量  ;  要特別注意的是，按出來的唇膏就無法再收回了  ;  所以按壓時要特別注意囉！  ;       ;  輕輕一畫立即就上色了  ;  而且每個顏色都超級顯色的喲  ;  它的質地也是我很喜歡的霧面唇彩  ;  想要打造咬唇妝也絲毫不費力的  ;  接著就來看看以下試色囉♡  ;  【  #001 RED Rbbon  】  ;       ;       ;  這個顏色是很正很正的大紅色  ;  話說我已經好久沒擦過這個顏色了  ;  雖然它是霧面唇膏  ;  但一點也不會覺得乾  ;  保濕度還滿不錯的♡  ;  【  #002 Orange Bodysuit  】  ;       ;       ;  這個顏色比較偏向橘紅色  ;  整體的視覺效果  ;  會讓人看起來明亮、活潑、大方  ;  熱情如火的水水很適合選這樣子的紅♡  ;  【  #003 Scarlet Dress  】  ;       ;       ;  這個3號紅比較屬於鮮紅色系  ;  年輕的妹子真的很適合擦它呢！  ;  雖然以上都是紅色系  ;  但都很有自己的特色喲  ;  【  #004 Blush Cami  】  ;       ;       ;  這一個顏色的紅帶著一點浪漫玫瑰粉色  ;  實際看起來超美的  ;  而且又帶有小女人的風味  ;  是我很喜歡的顏色之一  ;  【  #005 Coral Tutu  】  ;       ;       ;  這一色真的超美~大推薦  ;  它的顏色是鮭魚粉橘色  ;  擦起來很甜美氣質~  ;  喜歡粉嫩色系的美女別錯過它♡  ;  【  #006 Marsala Robe  】  ;       ;       ;  這一支帶有一點乾燥花色系的莓紅色也很讓人眼睛一亮  ;  雖然擦起來不是淺色系  ;  但卻能營造無辜跟可愛的樣子  ;  【  #007 Pink Bomber  】  ;       ;       ;  這一支就比較粉色感了  ;  但卻不會太過淺色  ;  而是有裸粉色系的感覺  ;  擦起來的唇部會非常粉嫩喲♡  ;  而且這系列的粉色系  ;  遮蓋唇部暗沉的功力也非常的好呢！  ;  【  #008 Brick Slip  】  ;       ;       ;  這一支很特別  ;  橘色中帶有一點棕色  ;  是時下流行的乾燥花色系  ;  擦起來可以很氣質同時又帶有性感  ;  是一支很不錯的顏色♡  ;  【  #009 Nude Romper  】  ;       ;       ;  這一支就真的是裸色系了  ;  但其實它看起來並不會裸到很螢光那樣  ;  反而是一支非常有氣質的顏色  ;  是歐美的美妝部落客會使用的色系  ;  我不愛裸色，但這支卻讓我愛慘了♡  ;  【  #10 Mahogany Satin   】  ;       ;       ;  這一支10號的顏色就真的是深囉  ;  它是屬於深紅棕色的感覺  ;  擦起來是極度性感的顏色  ;  要是我再穿的火辣點  ;  搭配它可能就不會這麼奇怪（笑  ;  【  #009×#003 混搭  】  ;       ;       ;  我發現裸色跟紅色系搭配起來打造花瓣唇  ;  真的還挺合拍的耶♡  ;       ;  整體看起來多了點層次感  ;  粉嫩中帶有活潑的氣息  ;  原來混搭也可以這麼美麗♡  ;       ;  這一系列的唇膏都很容易描繪唇型  ;  優點就是保濕度很高的霧面唇彩  ;  在外面玩一整天也不太會乾或是掉色  ;  持色力很棒，而且也不難卸  ;  使用眼唇卸妝液就能順利卸除，不殘留  ;  綜合整體♡我真的非常喜歡這一系列的特點  ;  你們喜歡哪一色呢~快來留言跟我分享吧  ; #TicTocYourHeart #TicTocLipstick #我愛絲緞一口唇膏 ;  【產品資訊】  ; 官方網站： https://hoo.gl/SX5wCx  ; "
  },
  {
    "title": "30日更新Day23 THREE詩情三重奏彩粧組01 Bliss Beatbox",
    "content": "      ;  THREE詩情三重奏彩妝組01 Bliss Beatbox  ;  今天趕快開來用～這組是限定的眼蜜T01、常態的修容蜜01、唇漾05。  ;     ;  手背試色～  ;  唇漾看起來很像果醬很好吃的感覺（？）  ;  😂  ;  ;   ☺️             ;  單擦眼蜜真的超～級～淡  ;     ;  ;  眼蜜是一個單用非常淡幾乎看不出顏色的乾燥櫻花色（學乾燥玫瑰？）  ;  ;  如果你想要的不是打底的濕潤淺底色、這隻一定會讓你失望！  ;  ;  但是拿來打底非常的好用，它的濕潤光澤跟細碎金色珠光會讓眼影的質感升級～  ;  ;  我今天搭配Missha 14號的藕粉色好適合！順帶一提眼線色是Missha 6號、臥蠶2號。  ;             ;  ;  最後是非常滿意的唇漾05，  ;  ;  自從上次擦了3號組合裡的限定色就愛上這個質地，  ;  ;  還買了一隻2號（遮臉）這隻5號有點偏洋紅色，  ;  ;  擦起來非常的顯牙齒白！  ;  ;  在唇上也不會像手背試色那般濃烈，是我最喜歡的一品  ;     ;  ;  ;  修容蜜單擦是自然粉嫩的氣色、  ;  ;  我覺得他也很適合打底，有點像液狀的sex appeal那樣  ;     ;      ;  就結論來說，還是會比較推薦大家收3號那一組，  ;  眼蜜、修容蜜跟唇彩都實用，除非很想要限量眼蜜才會推薦收這組哦～  ;    ; "
  },
  {
    "title": "【美妝】韓妞最愛飽和顯色唇彩｡˚I'M MEME 我愛絲緞一口唇膏｡˚全試色分享♥",
    "content": "    ;  ;   在一票韓國彩妝品牌中，I'M MEME    絕對是不可忽視的牌子之一 ;像我就是從它最早跟韓妝女神Pony聯名時就被圈粉到現在XD   ;   去年的這個時候有分享過 I'M MEME 我愛大膽玩色唇膏 ;今年一樣又推出了顯色又飽和的唇膏新款！ ;每次都很期待它們家的新品，因為價位可愛又好看   ;  ;   ;  ;   這次   I'M MEME   我愛絲緞一口唇膏   一共推出了   10種顏色    必須說這次的顏色真的很難抉擇～ ;因為都好美啊啊啊（拍桌）   ;  ;   ;  ;   雖然都是顯色又飽和的顏色，但不同顏色呈現出來感覺風格都不同 ;10種各色唇彩，實惠的價格讓每個女孩都能挑到自己適合的顏色，輕鬆打造出不同妝容感！   ;  ;   ;  ;   這次我愛絲緞一口唇膏真的很過分！ ;因為荷包君勢必會變瘦xᴅᴅᴅ ;可以看到10個顏色根本美哭！！！ ;這種色調不會太過分嗎妳們說說～ ;除了前面比較強烈的三色外，後面的顏色根本都是現在流行的色階～好看的要命！   ;  ;   ;  ;   先來看看這次唇彩外觀～  ;I'M MEME 的唇膏商品設計都很貼心，放包包或不小心摔到地上都不會斷裂或輕易分離 ;加上持久顯色所以我出國旅遊很愛（而且價位就算不小心不見也不會太心疼）   ;  ;   ;    這次我愛絲緞一口唇膏是筆狀式設計 ;放包包不佔空間 ;剛好今年都流行小包包，攜帶很方便   ;   最可愛的是獨家「心型唇膏裁型」，心型設計服貼唇線，可以零死角的劃出完美唇形！！ ;然後這次唇膏是按壓式設計，可以精準控制用量外，也大大避免了唇膏斷掉的風險喲～   ;  ;   ;  ;   最重要的質地畫起來很滑順保濕 ;而且很顯色！輕抹就能輕易覆蓋原本唇色，顯色度上也幾乎零色差 ;接著來看看我最喜歡推薦的顏色吧～ ;這次也有拍影片版本喲！   ;  ;   ;    如果要我推薦必收不挑膚色的色號 ;我會推薦#004 BLUSH CAMI ;它是有點豆沙+乾燥玫瑰的顏色 ;我覺得很美～擦起來氣色好又不浮誇 ;是實搭性很高的顏色！   ;  ;   ;  ;   除了單擦外，也能疊擦別的色號混搭出屬於自己的唇色 ;我疊擦了#006 MARSALA ROBE + #007 PINK BOMBER， ;呈現出比較活潑感的蜜桃玫瑰色～   ;  ;   ;  ;   ;  ;   如果皮膚偏白皙的朋友8、9、10不要錯過～ ;因為在平價開架彩妝中很難看到這種色調 ;我自己很喜歡#009 NUDE ROMPER ;是很美的裸橘色～ ;擦起來有一種知性柔和的感覺   ;  ;   ;  ;    一樣的妝容~但換了唇色整個感覺是不是就完全不一樣了呢:)   ;  ;   ;    如果覺得#009怕膚色顯黃想要更顯白一點 ;可以疊擦一點#008 BRICK SLIP ;唇色就會呈現很適合春夏美美的西柚色喲！   ;  ;   ;  ;   這次的I'M MEME 我愛絲緞一口唇膏 ;真的會選擇障礙爆發，真的很值得收個好幾色~ ;還好它的價位很平易近人~難怪韓妞人手一支   ;   ・   I'M MEME  官方網站：      https://goo.gl/SX5wCx      ・  I'M MEME  官方粉絲團：     https://www.facebook. com/memeboxtw    ;    #TicTocYourHeart #TicTocLipstick #我愛絲緞一口唇膏    ;    最後就來看看影片吧^^    ;  ;    ;  ;  ;     ;  ; "
  },
  {
    "title": "【彩妝/韓國】超可愛心型唇膏你入手了嗎？I'M MEME 我愛絲緞一口唇膏TIC TOC LIPSTICK 全試色",
    "content": "    ; 唇膏控又來放火了，一次還10色讓大家看個夠 ; 其實最近唇膏類型真的很多，幾乎每個月都會出個一款以上的熱門唇彩 ; 但要如何選擇適合自己的唇彩，似乎是許多女生挺煩惱的事情 ; 「那就全部都買啊！」雖然很想，但用不完是一點，口袋不夠深也更是 ; 這次收到I'MMEME 的邀約，有幸可以包色試用我愛絲緞一口唇膏，真的是太榮幸啦~~ ; 因為太開心，還特別拍了影片跟大家分享，可以先點影片來看唷↓↓↓ ;    ; ; I'M MEME我愛絲緞一口唇膏目前共推出10色 ; 顏色都是目前最夯的顏色為主 ; 雖然我看起來很愛亂買唇膏，但其實也都是有精心挑選的 ; 唇膏也是得依照嘴唇狀況、自己膚色做選擇 ; 像前陣子雖然霧面唇膏大紅，但也很多人抱怨霧面唇膏太乾難上色 ; 所以介於霧面及水潤中間，就出現了現在非常受歡迎的絲緞感唇膏 ; 微霧感又不會太乾，適合各種唇膏需求的朋友使用 ;   ; I'M MEME這款是唇筆型式的唇彩 ; 好攜帶、使用上也非常方便 ; 也是為什麼韓國女生總人手一支的原因吧XD ;   ;   ; 而這支最特別的還有超可愛的愛心設計 ; 愛心圓圓的地方更可以完美貼合唇線，上妝更精準 ;  ;   ; 除了第一次使用時要按壓比較多下之外 ; 之後每一次的按壓，大概都剛好是一次上妝所需要的用量 ;   ; 大部分按壓式的唇膏，都是在使用時按出適量即可 ; 因為顏色飽合、顯色度高，又滑順好畫的唇膏相對的比較軟 ; 所以也不建議一次按壓太多使用，以免太容易斷裂 ; 而這樣按壓的設計也是針對唇膏本身質地，還有使用所最完美的設計 ;   ; 因為飽合度及顯色度都很不錯 ; 基本上我們肉眼看見的唇膏色，擦在嘴上就是這顏色無誤 ;   ; 前面有稍微提到這十色都是目前時下人氣最高的顏色 ; 土色、乾燥花色，這系列全包了 ;  ;   ;   ;   ; 絲緞質地擦起來帶有一點點光澤，但不是水光 ; 這擦起來反而有種優雅的感覺 ;   ;   ; 愛心設計的心型唇膏讓唇峰的地方比較好勾勒 ; 但也因為很顯，如果不小心手抖一下就會畫歪 ; 不過因為這支唇膏延展度很不錯 ; 所以都還是可以用指腹做修飾就好 ;   ;   ; 也因為延展度好 ; 無論是要擦好擦滿，還是擦一點點再用指腹暈開 ; 畫出來的妝感都很不錯 ; 還可以用雙色畫出花瓣唇的感覺 ;   ; 《精選實擦試色》 ;   ;  ;  #001 RED RIBBON  ;   ;  ;  #002 ORANGE BODYSUIT  ;   ;  ;  #004 BLUSH CAMI  ;   ;  ;  #005 CAROL TUTU  ;   ;  ;  #006 MARSALA ROBE  ;   ;  ;  #007 PINK BOMBER  ;   ;  ;  #009 NUDE ROMPER  ;   ;  ;  #010MAHOGANY SATIN  ;   ;   #005+#001 花瓣唇  ;   ;  ;   ;  ; 除了顏色好看、顯色飽和好上色之外 ; 另外還有很多人關心的保濕度、持久度及卸妝難易度 ; 像我雖然是非常認真保養嘴唇的人 但遇到超乾的唇膏也是會害怕 ; 因為擦久了嘴唇都會有負擔感 ; 但I'M MEME我愛絲緞一口唇膏的保濕效果真的很不錯 ; 擦完前後就算沒有補護唇膏，也不會讓嘴唇有乾到緊繃的感覺 ; 有時候擦好出門，吃個下午茶後想說嘴唇沒什麼感覺，以為是唇彩掉光 ; 結果顏色有一半都還乖乖的待在嘴唇上，持妝效果也還挺不錯 ; (但如果是吃一頓油膩膩的大餐就還是建議帶出門補妝啦！) ;  ;  . ; 而卸除部分，因為它是細緻又軟的質地，可以乖乖的服貼嘴唇上但又不黏膩 ; 所以並不會像唇釉那樣難卸，使用眼唇卸妝液一下就清潔溜溜 ; 整體來說，我覺得這支唇膏用起來的感覺完全不輸專櫃 ; 開架的價錢專櫃的品質，怪不得韓妞們也人手一支I'M MEME的唇膏啊~~~ ;   ;  ;  ; 【相關連結】 ;・ 官方網站 。 官方粉絲團  ; ・Hashtag: #TicTocYourHeart #TicTocLipstick #我愛絲緞一口唇膏 ;  《本文為I'M MEME邀約合作文》  ;  ;  ;   文章歡迎轉貼分享 不用特別詢問  ;另外也歡迎來追蹤我的IG，分享我的生活給大家：pinkchery29  巧莉的   粉絲團不定期都會有好康贈獎活動進行   記得要來按讚及關注我喔！  ;  ;   快來粉絲團找我聊天    ;  ;    ; (文章皆為個人實際使用之真實心得分享，產品效果因人而異，內文僅供參考) ;  ; "
  },
  {
    "title": "一起變美吧！台中變髮推薦【Goddess女神貳店】短髮、長捲髮都美美~ 推薦設計師Ton！",
    "content": "     文章一開始，先放我   二訪【Goddess女神貳店】變短髮   的過程，下半部則會接2017年7月首次找Ton服務的介紹哦：) ;看得出來我這頭髮的現況是，大約4公分的布丁頭，長瀏海，頭髮看起來有點兒厚重。                會這麼衝動想通通剪掉，其實是因為   我把頭髮搓壞了XD    左邊的髮根都斷裂，不過右邊的髮質還是相當好呀~              咖擦咖擦，瞬間剪到約下巴的長度，蠻有快感的哈~ 免不了還是要問一句，大概要多久才留得回來呢? Ton說   「一年半就留回來啦」   蝦米！這麼快，不過看看我頭頂的布丁長度，的確大概是  一個月1~1.5公分，快的話真的一年半就又變長髮耶~                重新再染好頭髮後，頭頂的布丁頭bye bye，吹順後再把髮尾吹內彎。        新髮型完成啦：) 真是太滿意了哈哈~    好喜歡短髮噢&gt;///&lt;         噢對了，設計師Ton除了用頭髮是他的專業之外，連拍照、拍影片都很講究呐，   用完頭髮還順帶打包了好幾張美照呢：)       / ;Goddess女神貳店 ;臉書： https://www.facebook.com/goddesshair2  ;設計師Ton臉書請搜尋：Hair Ton大師 ;地址：台中市西區華美西街一段86號 ;電話：04-23212003   ;--   2017.7月Goddess女神貳店《一訪》           ;每隔3~6個月，就會需要整理一下頭髮呀：) 因為有染髮的關係，所以布丁的色差太明顯的時候，就很需要去髮廊改造一下哈~ 這次變髮來到位在台中的   『Goddess女神貳店』   ，6月份才剛開幕喔♥ 從女神貳店的  臉書頁  看到的照片都超美、超生火的！感覺每個設計師都超超超強阿！   走進去再走出來，可以完全變個人唷~~~       ;一進門，就被櫃檯上方的乾燥花們迷住了，超美的啦&gt;///&lt;         ;大門口的採光相當好，忍不住頂著布丁頭先自拍一下了哈     ;今天要幫我變髮的設計師是   『Ton大師』   ，對於髮型的改造方式，稍微先討論了一會兒，因為我好想染特殊色，就像是紫色、粉色、霧灰之類的，但還是得漂色才行，且 若是漂色後，就不建議再燙髮 ，因為漂色+染髮，就已經對頭髮進行兩次的變化，若是再燙髮，這髮質就會變太脆弱唷！髮型師很貼心的說： 「不管哪種髮型，髮質好才是最重要的嘛，所以一定得取捨」 於是我抉擇超久哈，第一種是   漂色+染髮，但以後不能燙   ；第二種則是   補頭頂的布丁髮色+女神香香燙   ，最後我選擇的就是後者啦~~~畢竟若不能燙髮，會有點傷心耶，最近就很喜歡捲捲髮嘛♥  ;這兒很特別的是，在燙髮的過程中，是   邊燙邊剪   喔，超酷的哈~ Ton大師說是去日本學習的方式，因為一邊剪一邊上捲子，會比較自然些，且  每個捲子都捲在對的位置很重要  ！燙髮(含剪)+補頭頂的布丁淺色+護髮+修剪瀏海，大約要4、5個小時左右喔~ 肚子餓了不用擔心，還有  現烤吐司  可以吃喔：)      ;登登！來看看變髮後的模樣吧&gt;///&lt; 女神貳店的空間還有特別設一區當   攝影棚   ，超好拍的啦♥ 連打光的燈都幫女孩們準備好了哈~     ;除了剛剛那一區粉嫩嫩的拍照區外，還有   專業的攝影布幕   唷，搭配   店家的自拍神器TR   ，輕鬆就能獲得美照拉哈哈，應該要穿美一點來才對XDDD      ;跟設計師Ton還有他超可愛的老婆Apple合照一下囉，對了對了，小夫妻也有臉書喔    曬恩愛 ton&amp;apple;         ; ;   想變髮的女孩們，可以直接找超親切又專業的Ton為妳服務喔~     走進去再走出來保證變個人阿♥   ;    ;   / ;Goddess女神貳店 ;臉書： https://www.facebook.com/goddesshair2  ;設計師Ton臉書請搜尋：Hair Ton大師 ;地址：台中市西區華美西街一段86號 ;電話：04-23212003           追蹤我的IG                        喜歡Rikki文章的朋友，歡迎鎖定FB的新文章唷~快快加入吧:D     ; "
  },
  {
    "title": "【唇彩坑】打造獨一無二的專屬色彩，資生堂-心機星魅霓光唇膏#70(限定色)開箱~~『姊的時代』周凱婷 御用",
    "content": "          ;  本來以為離開20多歲就不會再追劇迷偶像  ;  殊不知...最近追劇追慘了我XD  ;  光是『姊的時代』+『擇天記』這兩部就已經足夠讓我假日ALL DAY耍廢待在家了~(攤手)  ;    ;  這支 資生堂- 心機星魅霓光唇膏#70(限定色 )也是我追劇追來的收藏品啦 ♥   ;         ;  雖然早就蒐集多支資生堂東京櫃的唇膏  ;  光之前邂逅 \"心機星魅唇膏\"的第一年我就很快速入手3支  ;  累積到現在已有5支以上(攤手~)  ;    ;  一開始只是覺得廣告吸引  ;  沒想到如此那宛如爆炸般水分的水感質地真的太令我喜愛  ;  唇部乾燥人的困擾看到\"心機星魅唇膏\"就宛如看到救星  ;  隔年再推\"限定色\"又立刻囤  ;  實在病得不輕= = ...  ;    ;          萬萬沒想到 周凱婷 又再度讓我入坑  ;  既認真看劇又認真截圖  ;  下班直接殺去櫃上逼問櫃姐說『姊的時代』裏面用的是哪一支  ;  櫃姊一定覺得這客人不做功課也不說哪個系列  ;  根本覺得我是外星人聽不懂我在說什麼  ;  直到我說出關鍵字\"會變色的\"  ;  櫃姊才秒懂立刻拿出 限定色#70給我  ;    ;              ;  當下其實有點愣住  ;  這金屬酒紅的膏體，外觀顏色也太深了吧!!  ;  我已經長得夠富含殺氣，再來冷艷色調口紅是想變魔族公主是吧@@  ;         ;  試擦在手上乍看有點金屬珠光，一開始讓我有點歡露  ;  直到我試擦在嘴上並等待一陣子變色後，就絕定打包~  ;  ;  顏色雖然頗深、但細看唇膏身上迷樣般的線條  ;  越看越有種神祕美~有種變化莫測的氛圍  ;         ;  比起\"心機星魅唇膏\"，這支 周凱婷 御用的質地再更硬一些  ;  前端雙斜切面的特殊設計，剛好符合我的嘴唇厚度  ;  最尖的地方讓嘴角上色變得容易許多  ;  很適合沒時間好好塗塗抹抹的上班族  ;  在車上補妝化妝也不怕畫成裂嘴女~~~  ;  ;         ;  ;  雖取名為霓光，但我覺得透過珍珠粉末所營造出來的光澤很氣質、很內斂  ;  散發出的柔美微霧光澤超氣質的~~  ;  而且它會隨著人體的溫度變色  ;  沒錯!!!這也是我入坑的一大原因  ;              ;  也就是說，即使是好姊妹好閨蜜都買一樣的  ;  但每個人都會有著專屬於自己獨一無二的顏色~~~  ;  ;         ;  但陽光直射下，帶有冷色調的光澤會變得很明顯  ;  卻不是難以駕馭的  ;  倒很像貝殼光~很細緻很時髦  ;  ;  ;         ;  在一般陽光下則是溫暖的玫瑰色調  ;  是職場上男女生都可以接受的基本款  ;  ;  ;         ;  白色冷光下，看起來有點孤傲但不至於到孤僻難以接近  ;  大概就是中階主管階級的意思啦~  ;  ;  試擦在手背上時就很明顯發現  ;  其實 心機星魅霓光唇膏#70 質地也屬水潤，卻不至於到過多會有油亮的感覺  ;  又有著嘟唇感  ;  微透微透的內斂光澤，有點類似潤唇膏的質感  ;  打造出來的唇色淡淡的、漂漂亮亮不會過於濃艷  ;         ;  說也奇怪， 心機星魅霓光唇膏#70   ;  的確不像我收藏的氣勢唇膏來得飽合  ;  卻能調整我那灰暗唇色  ;  就像專屬客制化後的專屬好氣色  ;  不知道是不是入劇太深，每次進公司前、開會前擦一下就會有點被加油打氣的感覺  ;  緊張的感覺會少一些些~~  ;  ;  ;         ;  ;  看網路上說，日本開賣不到一個月  ;  限定色#07直接架空  ;  買了之後我深刻懂這現象阿~  ;  ;         ;  一支$980，用新光三越貴賓再打九折  ;  質地比之前的心機星魅霓光唇膏再硬一點  ;  使用壽命自然就拉長啦~~~  ;  ;  ;  ;  ;  ;              ;  在不同身體溫度、不同光線的交錯下，讓唇膏的發色變化多端  ;  讓它不單單只有一種面貌  ;   周凱婷 御用的這支~~我喜歡~~~  ;  ;  ;  *不是邀搞~這是自己掏腰的敗家~~~*  ;  ;    ;    ;  ;   喜歡的話可以幫我按個 讚&amp;推推 ~讓我知道你們喜歡唷^0^   ;  ;          ;  ;               ;  ;    ;  ;  我喜歡跟大家聊天玩耍~~快來粉絲團找我玩嘛~~&gt;///&lt;(⇓⇓直接點圖就能直接進入粉絲團囉⇓⇓ ^0^)  ;  ;         ;  ;  ; "
  },
  {
    "title": "彩妝 ♥ 資生堂東京櫃【敏感話題】 淨化隔離防護BB精華。抗敏X遮瑕 一瓶實現我的春日理想肌 ♫ ",
    "content": "      ;  ; Hello♥  最近的天氣似乎在告訴我春天真的到了呀！ 心裡默默地感到哀傷... 畢竟我是身在台灣卻熱愛冬天的女子 偏偏這兒的冬天就是如此短暫啊(淚) ;  ;     ;  ; 其實我一年四季中最害怕的就是春天了 當然夏天也怕，但春天的狀況更棘手... 因為夏天最大的困擾就是高溫和日曬 都只要我乖乖躲在室內不要隨便踏出家門就可以解決了(誤)  但春天可怕的點就在於→我的皮膚會化身空氣偵測器XDDD 鼻子癢、眼睛癢都是家常便飯 最煩的是只要空氣品質一差，我就會開始全身起反應 輕微是小泛紅、起疹子，嚴重一點就是又癢又刺痛、想抓不能抓 最煩的是對保養品化粧品的反應也是千變萬化 就算是用慣的產品也可能突然一個不爽就翻臉不認人的程度QQ  所以當我在皮膚敏弱時期，外頭空氣品質也不佳的時候 如果剛好又得出門工作...就會陷入天人交戰的局面 因為肌膚防護不能少、工作也勢必得上妝 同時又擔心因此造成肌膚二度刺激，非常進退兩難(攤手)  但還好這世界還是有人懂我們的心聲的！ 如果你跟我一樣有這困擾，請不要太快絕望~ 今天的文章務必要好好看完(眨) ;  ;     ;  ; 資生堂東京櫃敏感話題承襲了「Defense 防護力」X「Develop 培育力」保養美容法 推出了全新淨化隔離防護BB精華 這款精華同時兼具了粧前乳、防曬乳、精華液、粉底四效機能 可以完美實現我的抗敏和遮瑕願望！ 重點是妝感還挺美的唷，多個願望一次滿足實在是太令我開心了~~~♥♥♥   ;     ;  ; 淨化隔離防護BB精華 SPF40 PA+++(兩色) 40mL / 850元 ;  ;     ;  ; 瓶身造型很簡約可愛 採用不透光的轉蓋式設計 40mL的容量也很剛好不佔空間！  剛好它又同時有隔離防護X遮瑕潤色效果 等於防曬+底妝可以靠它一瓶搞定 所以也是我旅行攜帶的最佳選擇♥   ;        ;  ; 有接觸過資生堂東京櫃dprogram敏感話題的人 應該知道這系列的訴求就是天然、無香料、抗敏弱 所以這款淨化隔離防護BB精華也是採用非化學性配方→不使用紫外線吸收劑 同時搭載淨化隔離技術，幫我們的肌膚防禦外在環境的汙染傷害 ;  ;     ;  ; 聽到名字是BB精華，應該就會自然想到它的潤色修飾妝效 貼心的是這款精華有分兩種色號唷！ 所以不用擔心擦起來太黑或是太白~   ;        ;  ; 它的質地比我想像中的更水感潤澤 在手上也非常滑順好延展 而且推開以後也輕盈薄透不黏膩！ ;  ;        ;  ; 日間基礎保養完成後，就可以直接擦上這瓶淨化隔離防護BB精華啦！ 因為它就是我的防曬兼粉底 &gt;////&lt; ; 上妝的時候我習慣先均勻點在臉頰、額頭等大面積的部位 接著由內而外塗抹均勻 它的質地很水潤好推，所以用手上妝也OK喔♥ ;  ;     ;  ;  ; 如果有比較在意的瑕疵部位 也可以少量再疊搽上去 它上起來的妝效很薄透輕盈，所以即使疊搽也沒有厚重感！ ;  ;     ;  ; 其實我本來以為它只會有淡淡的潤色效果 對它的遮瑕力沒有抱太大的期待 結果它的表現實在是大大的讓我驚艷 臉上的泛紅暗沉幾乎都可以遮蓋修飾掉 而且完妝以後完全沒有厚重的面具感 看起來超輕盈、超自然、超薄透！ ;  ;        ;   同時這款BB精華中還添加了皮脂捕捉成分，搭配礦物遮瑕粉末 不但可以修飾臉上瑕疵暗沉 也能長效維持勻亮自然的粧效！ 像是上了柔焦一樣，是我很喜歡的微霧感~ 看起來是不是超級自然宛如素顏一般♥ ;  ;        ;  ; 我最愛這種\"像是沒上妝天生皮膚好\"的心機粧感了 就連自稱眼力一流的寶寶也沒發現 還以為是我最近皮膚保養的不錯呢...哈哈哈 &gt;////&lt;  寶寶：可惡...我居然被妳騙過去了！ ;  ;     ;   以前都還要防曬隔離+潤色飾底+全臉粉底+局部遮瑕+蜜粉定妝 結果光是這一步驟就可以達到這樣的效果了 現在想起來都不禁覺得我未免也太浪費時間XDDD  於是最近我幾乎都只用這瓶來搞定底妝了！ 搭配比較完整一點的全臉妝容也沒問題 惱人的泛紅和暗沉還有我的毛孔、黑眼圈通通遮得好好的♫ ;  ;     ;   完妝後的妝效是今年春夏最流行的自然柔霧妝感 上妝後不黏膩不厚重 超輕盈薄透又持久！！而且沒有面具感！  先撇開它的抗敏和防禦力不說 光看妝效也是深得我心呀！ ;  ;     ;  ; 我私心幫它打的綜合分數非常高 因為之前從沒想過我能找到一瓶隔離BB霜能兼具溫和低敏、防禦力、遮瑕力、持妝度 妝感還完美自然的呀！  過去使用一些隔離BB霜的經驗是： 會有搔癢的問題，感覺肌膚快不能呼吸，一些泛紅問題也沒有因此而改善 但就這瓶，肌膚狀態確實有平穩許多！ ;  ;        ;  ; 不論妳是跟我一樣想找抗敏的日間防禦、還是想要修飾肌膚的粉底精華 都非常推薦妳可以靠櫃試試這瓶兼具粧前乳、防曬乳、精華液、粉底四效的淨化隔離防護BB精華 我實在是太太太太太愛它了♥ ; 現在到活動網頁參加活動，就可以立即體驗唷： https://goo.gl/fg3hcQ  資生堂東京櫃敏感話題 官網： https://www.dprogram.com.tw/    ;   ↓↓↓↓　看完文章快來加入我的FACEBOOK。一起分享每一天的生活吧　↓↓↓          ;  ;   ↓↓↓↓　我的生活隨手拍都在Instagram　↓↓↓   ;     ;   粉絲團 ●  http://www.facebook.com/#!/gogoami1986   訂閱我 ● https://goo.gl/jGKF6U  二手拍 ●  http://www.facebook.com/groups/403708216341719/  部落格 ●  http://gogoami.com   聯絡我 ●gogoami@gmail.com ; "
  }
]